{"c98382378ed2cbbb14a5f56eaa9bb8a38cc78618da7d096d6aaee54c551f4ea5":"ארקדי יופרוב אני עוזר אישי טכני שעושה כל מני עבודה אונליין (בונה אתרים, עריכת וידאו/אודיו, קידום אינטרנט, גרפיקה) מחפש בעל עסק לעבוד איתו. פרטים בפרטי.","b44be3b3853c24cc0a7ebc0183713dfa309ad0c4fc9530c6253981745fd10de3":"Eyal Ben Chaim אהלן אני איל בן 21 מיקנעם. למדתי לתכנת בשפות Python, JS, React Native. אני יודע ללמוד וליישם בצורה מהירה ויעילה טכנולוגיות חדשות. אני עובד כפרילאנסר כבר מעל שנה ועשיתי מספר פרוייקטים בתשלום ובהתנדבות למספר עסקים בישראל (כבר משתמשים בכולם בין כמה חודשים לשנה +) כשאחד מהפרוייקטים הוא לבית החולים השיקומי בית לוינשטיין על מנת ליעל טיפולים פיזותרפים ולהפוך אותם למהנים יותר.… עוד","6ba94c85684f509c52940d7d68ef32c8f551b52d1cc0d3f60e5293172943eab6":"Amit Levi היי אנשים שמבינים בשרתים ובעלי ניסיון, מה המפרט שהייתם ממליצים לשרת עבור אתר עם טראפיק גבוה של כמה אלפים ביום? המערכת עצמה היא די בסיסית, אתר מכירתי בנוי על ווקומרס. אבל אני לא מחפש לחסוך ומעוניין לבנות שרת חזק מהיר ומאובטח. (אני מודע לכך ששרת של 24 ליבות למשל יכול להגיע לכמה אלפים) אז מה מומלץ מבחינת ליבות, זיכרון, אבטחה וכל דבר אחר? מה כדאי שאקח בחשבון מעבר לזה?","568c9528634a21341b254b4953a8971948c6b999424ea85d2aa5a6673c7fc699":"Teodor Borozdin אהלן חברים, סטארט-אפ צעיר בתחום המודיעין סייבר מחפש מפתח בק-אנד פרילסנר לטובת פיתוח פיצ׳ר עבור שימוש פנימי. דרישות מקצעויות: ניסיון עבודה עם דטה בייסים (בדגש על NoSQL) פיתוח API + אבטחתו עוד","a15784cce8ddc51d37617679db5a050b42e42840c218138b76ec64902559812e":"Talya Avidan היי חברים, האם נמצא כאן מישהו שמתעסק באיפיון אפליקציות? אשמח לשאול שאלה בנוגע לרשת חברתית שאני בונה היי חברים, האם נמצא כאן מישהו שמתעסק באיפיון אפליקציות? אשמח לשאול שאלה בנוגע לרשת חברתית שאני בונה","375e2295330b89fbebc765a44203317271e78cac82950713cf2796aedfbcf296":"Diana Pasternak Angelo היי מחפשת מתכנתים פרילאנסרים שמעוניינים לתת מענה לסטודיו מתפתח במענה נקודתי לפי שעות לצרכים קטנים כגדולים בפיתוח מוצרים (אתרים ו/או אפליקציות ) תפנו אלי היי מחפשת מתכנתים פרילאנסרים שמעוניינים לתת מענה לסטודיו מתפתח במענה נקודתי לפי שעות לצרכים קטנים כגדולים בפיתוח מוצרים (אתרים ו/או אפליקציות ) תפנו אלי","abb2187c5ef225ccd49f18113eafe368935262d00ce9c3e6dcc5644dd8b6bd08":"Tal Karpel תמיד הרגשת ייעוד למנטורינג? להתנדב ולתת קצת חזרה? היי, אני טל, מנהלת קהילת המתנדבים של עמותת תפוח - Appleseeds Alliance. אני מזמינה אתכן ואתכם להתנדב ולהיות מנטורים בעולם ה- AWS (סה\"כ 10 שעות על פני חצי שנה). ההתנדבות הזו מיועדת בעיקר למומחי ענן, הנהלה ואנשים עם נסיון בתעשיה. זו הזדמנות לקחת חלק בתכנית המנטורינג של עמותת תפוח למשתתפי\\ות AWS Bootcamp שתתחיל בסוף אפריל לנשים מהחברה היהודית והערבית וגברים מהחברה הערבית, א.נשים מעולים שישמחו לעזרה. עוד","bc89247ab03ad9334aaf5576e472fd2227c1b7fe217f1318232a957cfa8969e3":"Orel Aluf מחפש חברה שמתעסקת בתכנון הקמה ויישום של תכנית ואסטרטגית שיווק בינלאומית. לינקדין, טוויטר, אינסטגרם, גוגל, טיקטוק. ממש לרדת לפרטים כניסה למדינות נוספות העלאת תקציבים תוכן מותאם לכל מדינה. מתחילים בישראל ולפי התכנון שלנו תוך 3 חודשים כבר להכנס לשוק האמריקאי. אנחנו חברת שירותים בתחום הבלוקציין עם ניסיון והצלחות מדהימות. … עוד","504a730244511f211683e02518a9ab7bc0597535f428e7346e79518aa4091ae2":"Yotam Dahan מחפש מקדם seo לשיפור נוכחות בגוגל (גוגל schema, קטגוריות מתחת לתוצאת חיפוש, הוספת תמונה ליד התוצאה של האתר ועוד..) אשמח להצעות.","d059b5d91c73f9b749d4f46f82882c04458075ceaf93fdaec3b47afdaca0c49d":"Yakov Shitrit מחפש מקדם אתרים לאתר בתחום השיפוצים. כזה שמסוגל להראות תוצאות מיידיות מחפש מקדם אתרים לאתר בתחום השיפוצים. כזה שמסוגל להראות תוצאות מיידיות","c1386e32b0d643cfd2922cb7a5b694e86f6dee26e7e6b88471b1fa829014a233":"Avia Achrak מחפשת תותח או תותחית סושיאל !! בדגש על יצירת תוכן, רילסים, סטורי לניהול עמוד אינסטגרם. לפרטים נוספים השאירו פרטים","ea8a98c686eee97f91a66ff6f759ba2ecd69e43cf5c61abdea5d2d6166735768":"Mohammad Ismail שלום חברים, מה קורה? אני בן 22 מחפש עבודה בתחום השיווק הדיגיטלי והמסחר האלקטרוני (ניהול קמפיינים PPC) אוהב ומתלהב מהתחום וחוקר אותו כבר יותר מ-3 שנים אוהב ללמוד להשתפר ולהיות תחרותי יותר… עוד","aa5d14db4196846a1c40435b258986f15dd73b1593f36b904d1408fd96498577":"Talmor Richter היי אשמח אם מישהו יכול לעזור ולשלוח לי דוגמא לחוזה בין מעצב פרילנסר ללקוח היי אשמח אם מישהו יכול לעזור ולשלוח לי דוגמא לחוזה בין מעצב פרילנסר ללקוח","959648bc7581fda4817047a9484ad84c97bde26884c16840fa27f238bff0284c":"Nati Shapiro לחברת דיגיטל מתפתחת - מחפשים מעצבי UI / UX לעבודה על מספר פרויקטים. העבודה מיועדים לפרילנסרים, כנגד חשבונית. מה אנחנו מחפשים? · אנשים בעלי יצירתיות. · אנשים שעבורם המבורגר זה לא רק מאכל.… עוד","ff94614705e00c9d4aebd2928e0d19a1987879471d39de6119dd4c66eb71c5d2":"Orit Dembsky היי, לפרוייקט בחברת פרוייקטים, אני זקוקה למעצב/ת UI לפרוייקט בהיקף של כ 100 שעות (בקצב של יום וחצי בשבוע ואפילו יותר). עיצוב מפורט למובייל בהתאם לקו עיצובי קיים. התחלה מיידית. קו\"ח ותיק עבודות בבקשה לשלוח ל oritd@ui.co.il… עוד","175ca23d026912cd26288c0ff1301d5604a26df95407abfe7ac71517500e01c5":"‏ נעמה גרינברג ‏ שיתפה ‏קישור‏. לחברת משקאות בנתניה דרוש/ה מנהל/ת סטודיו גרפיקה! אם את/ה ביצועיסט/ית מנוסה בעולמות הפרינט הגעת למקום הנכון! משרה מאתגרת, דינמית ומעניינת -כוללת רכב ותנאים מעולים! פרטים נוספים בלינק &gt;&gt; https://bit.ly/3xm2qQI l-m.co.il דרוש/ה מנהל/ת סטודיו עיצוב לחברה בנתניה","04d9ae6a73504068aae17090f6df0c3485ea0eed457cdadf812af4437e29c4d9":"Yossi Elkobi הצעת עבודה מחפש מעצב/ת גרפי לעיצוב תוכן עבור אתר הדפסות . אשמח לתיק עבדות בפרטי.… עוד","43c30d97dd25530ccd77ec07a7143d462279efc01a9151b804371db6f69a5b83":"Tamar Ben Aharon היי חברים, אני אשמח לעזרה והצעת מחיר ממישהי\\מישהו עם ניסיון לשם בניית דף שכולל בתוכו סרטונים וגם שאלון בשביל העסק שלי. מוזמנים לכתוב לי בתגובות או לפנות בפרטי","7e1a2f0dbe3f5480a2bb8dce97aab5233693798f4b21041a2c9fa625ac3b8da3":"Raz Taub היי בוקר טוב ! מחפש לקנות אתרים / שרת עם אתרי לקוחות . יש מוכרים בקהל ?","41f6ffe26c522162a6c8643f2e5a2f1b3ee82421d2b607bae3a915664d1d9259":"Keren Mouyal * לא רלוונטי *מחפשת מנהל.ת פרויקט פרילנס לבניית אתר מול חו״ל . בעיקר עבודת גיור לחומרים עיצוב ותרגום את התכנות הם עושים","450c26d20ead68fd01f899c85e214253ab3e3cb3807c0b58d732df46abb4c91f":"נועם גוטמן מחפש מורים ללימוד בניית אתרים , אשמח לפרטים בפרטי מחפש מורים ללימוד בניית אתרים , אשמח לפרטים בפרטי","5608c28052d964b3d5fcd73f7758e70ce2c3db40f649f6d00dabf22066253d09":"Uzi Barabi ניסיון של 20 שנה בבניית אתרים, מומחה לוורדפרס, אלמנטור, דפי נחיתה, אתרי תדמית, אתרי חנות ועוד... מחפש עבודה כפרילנסר, אשמח להצעות. Ub-dev.com ניסיון של 20 שנה בבניית אתרים, מומחה לוורדפרס, אלמנטור, דפי נחיתה, אתרי תדמית, אתרי חנות ועוד... מחפש עבודה כפרילנסר, אשמח להצעות. Ub-dev.com","28c4176f048e406fa5054d5194d0b0bbddb383e6c7e566b4d179a0f288467f36":"Naor R. Narkis היי תוכניסטים ותוכניסטיות, תוך כמה זמן תרוויחו מתוכן? שנה? שנתיים? חודש? על השאלה הזו שחזרה על עצמה עשרות פעמים בקהילה, ניסיתי לענות בסרטון אחד. מקווה מאד שתהנו מהתשובה שלי, תפיקו ממנה (כסף) ושגם תשתפו את הקהילה עם עוד אנשים. אבל לפני שתצפו בסרטון, אני חייב רגע לתת קצת פרופורציות ולספר לכם.ן רגע משהו קטן… שנת 2014, לא הלכתי לחתונה של זוג חברים. ישבתי והתביישתי בעצמי בבית באותו הערב של חודש מאי, על כך של לא הלכתי לחתונה. רציתי לחסוך את ה-350 שקלים האלו, היה לי תכנון אחר לגביהם. ע… עוד","1c7cd0556aad585c93734513d6035b290bdc1b111f72921d878eb25ba7282159":"Matán Avrina יש פה כאלו שעזבו את עבודת החלומות המושלמת בשביל לעסוק במשהו שבא מהלב? יש פה כאלו שעזבו את עבודת החלומות המושלמת בשביל לעסוק במשהו שבא מהלב?","98fc1bd8f38b268b71a3cf5dee5de6bcab41282526c712a843b5701209e549a8":"Yaniv Lev Ari איך אני יודע שהתוכן שהעברתי היה ממש טוב? כאשר אלו שהיו בהדרכה אונליין שואלים בסוף מתי תצא ההקלטה אז, לצערי לא הספקתי לפרסם כאן בקבוצה ההודעה על ההדרכה אונליין שהעברתי ביום שלישי האחרון, על קופי שנוגע וממיר, אבל מה זה חשוב מה היה.. יש הקלטה, והיא בחינם עוד","87109856260cf7a9128601c8d88375955d6865b3c73978cfc6943183fbc39011":"Naor R. Narkis היי תוכניסטים ותוכניסטיות, בלוג כבר יש לכם? בעידן רווי פלטפורמות עולה שאלה לגיטימית למה להחזיק בלוג כשיש לכם כבר עוקבים ברשתות החברתיות? אז הנה התשובה שלי ואשמח ממש לשמוע את דעתכם.ן למטה בתגובות. לתחזוקה של בלוג יש שורה של יתרונות בעידן בו הרשתות החברתיות נעשו דומיננטיות מאד. אחלק את התשובה שלי לכמה סיבות מרכזיות שמירה על עצמאות התוכן: אחד הטיעונים המרכזיים לתחזוקת בלוג הוא שמירה על העצמאות של התוכן שלכם. תכנים שנראים לכם לגיטימיים, יכולים להיראות יום אחד לרשתות חברתיות כמו Yo… עוד","0a4aa8c1cad57e37ed3b6c9ec32c95ce10a0768a71c21e90194d0362440a84de":"‏‎ Hilla Barel ‎‏ שיתפה ‏ פוסט ‏. בואו לעבוד איתנו Studio Touch - סטודיו טאצ׳ WhatsApp Studio Touch - סטודיו טאצ׳ משרות חדשות בטאצ׳ בואו לעבוד איתנו","f6c82eb1092cd4685d202b07fba21fa42b6d464f28a7ec3cf59e352ac9c85a42":"‏‎ Hube ‎‏ שיתף/שיתפה ‏ פוסט ‏. דרוש.ה מעצב.ת גרפי.ת לסטודיו Hube! אנחנו מתרחבים ומחפשים אנשים מוכשרים שיצטרפו לצוות! בואו לעבוד אתנו בעיצוב ומיתוג משרדי ההיי-טק הכי שווים בתעשייה - בארץ ובחו״ל סביבת עבודה מגניבה עם אנשים טובים ומוכשרים. משרה מלאה בסטודיו בחולון… עוד","945abc2f7eea5a68bf8ecd7643842d064921ecad2af550733484c4bab869d1b3":"‏‎ Ziv Klausner ‎‏ שיתף ‏קישור‏. https://wsc-sports.com/.../B0.E17/visual-designer/all/... wsc-sports.com Job opportunity: Visual Designer","51a4479f2a83ba9adc9014809c8ae578413672e73972f23815108c96bb122f84":"‏‎ Dotan Barkai ‎‏ שיתף ‏ פוסט ‏. Dotan Barkai מעצבימיות, מייקרמיות ואמנימיות שלום. אנחנו הסלון 8, חלל עבודה משותף, מזמינים אותכם.ן להצטרף אלינו. פתחנו מקום שיש בו כל מה שבן אדם יצירתי כמוכם.ן צריך, פינות עב… עוד","3e4bcd7e90beedad17fe9c2d2f5e5ddd7b244caa6b8e0a9ddfe658d5d5669b50":"Shay Vib למשרד ממשלתי בירושלים דרוש/ה מעצב/ת גרפי/ת תותח/ית למשרה בלעדית!! דרישות: -ניסיון של שנה לפחות בניהול והובלת צוות עיצוב גרפי וחווית משתמש -ניסיון מעל חמש שנים בתחום עיצוב חווית משתמש ועיצוב גרפי -התרשמות מהצגת תיק עבודות המציג ניסיון בעיצוב פרינט ודיגיטלי עוד","ce4d8ac7ea6fe9141083f1c202d478ad81c50304d46c39a5fe909e42353c2364":"Or Malchi היי, מחפש מעצב גרפי לצורך עיצוב לוגו לעסק בתחום ניהול פיננסי ועסקי. אשמח להמלצות, והצעות מחיר בפרטי תודה.","3f6480d5ce1bb360fed371a1d2a1bfd4c7b50d5b289c29376f30d03880d9d34b":"Tal Brinder היי .. צריכה רעיונות ללוגו מקצועי יש לי עסק של שמלות כלה וערב מחפשת לוגו ללא ציורים רק אותיות של השם שלי","cc21499adda9cfa8cf5f55de885bbc735a36088458837618e9cb9b2d7f77121e":"אורנית גולד דרושה מאיירת לשיפוץ או שינוי של אלמנט וקטור ללוגו קיים במחיר שפוי. דרושה מאיירת לשיפוץ או שינוי של אלמנט וקטור ללוגו קיים במחיר שפוי.","a88377c89ee4a52fa3d858f18d33572c0bcd7f986ef6d870a94c1250b6795d6a":"הדר אגבלה הראל היי אני בעז\"ה פותחת עסק ומחפשת מעצב/ת לוגו במחיר שפוי אפילו זול אשמח להצעות היי אני בעז\"ה פותחת עסק ומחפשת מעצב/ת לוגו במחיר שפוי אפילו זול אשמח להצעות","ef843d653d6b81baed2431fdf8f32259e718e53edc281187fe4a392207f560e5":"Noam Izhaki יצא לכם לבנות ללקוחות דשבורדים מבוססי APIs מוכרים כמו של שופיפיי, סטרייפ, וכו'? מה יצא לכם לבנות? השתמשתם בכלים כלשהם?","383408ff15c5452506f0af1ecd7d405dfb20781606fd7cde33274e474759907c":"Shai Abudi דרוש מתכנת php פרילנסר עם הבנה עמוקה במערכת moodle לפרויקט מתמשך מהבית. 0545395059","6948145d33c470808c4948e7f8f5a8cf911cdeaf2f71bb70b4da1e6de59910e7":"Amir Eliz היי שמי אמיר, בן 20 מאזור רשל\"צ/מרכז, אני מתכנת Full-Stack / JavaScript בעל ידע וניסיון עשיר ומקצועי במגוון רחב של שפות ובטכנולוגיות הכי חדשות ורלוונטיות בשוק. שפות וטכנולוגיות בשימוש: HTML, CSS, Scss, JavaScript (ES6), jQuery, Ajax, React, Next.js, Bootstrap, Material-UI, Socket.io, PHP, Node.js, Express.js, MySQL, MongoDB בעל יכולת למידה עצמית, עבודה בקבוצה, הקמה של פרוייקטים ואתרים והמון מוטיבציה לעבודה בתחום . אשמח לשמוע במידה ויש משרות רלוונטיות, אשלח קו\"ח בפרטי במידה ו… עוד","7bb315005b64d3f0a8b3ef6080fb5f954e46492445d7addfba358654f31480d4":"Tal Herman שלום לכולם. אני מחפש מקצוען בשיווק דיגיטלי ממומן לשעת ייעוץ. בבקשה לפנות בפרטי רק למי שיש ניסיון בתקציבים גדולים שלום לכולם. אני מחפש מקצוען בשיווק דיגיטלי ממומן לשעת ייעוץ. בבקשה לפנות בפרטי רק למי שיש ניסיון בתקציבים גדולים","f995f50e1e3cccc40b5872b739554bdc4c1b53a8e887741b71edd66d92b38989":"חיים סרור היי מחפש איש שיווק מקצועי שמתעסק בפרסום בפייסבוק אשמח להמלצות. מניסיון בלבד היי מחפש איש שיווק מקצועי שמתעסק בפרסום בפייסבוק אשמח להמלצות. מניסיון בלבד","452b86b0fbad1bc9a07daac6c0eb29f45995b2a4b88f2858a73c65ed327dfc23":"Reem Gadban היי אני חדשה פה אני מחפשת מפתח react typescript שיכול לעזור לי באתר שלם ביומיים הקרובים (דחוף)","1d7a63f87ac88cbe50264dbeb5c0eee195864c6ad531f2e7a643e546fff948de":"Naor R. Narkis היי תוכניסטים - הזדמנות נדל״נית מדהימה - אני עוזב את המשרד שלי. המשרד הוא בגודל 26 מ״ר, נמצא בבית מגדל שוקי הון, בין שינקין לבין שרונה, בפארק קרית המהמם ברחוב סעדיה גאון בתל אביב. אבל חכו לזה - למרות המחירים הגואים בעיר, מי שיקבל את המשרד ממני יזכה למחיר ממש ממש ממש אטרקטיבי, של 2,750 + מע״מ, אם אתם מכירים מישהו שמחפש משרד במרכז תל אביב קשה לי להאמין שתמצאו משהו יותר משתלם וטוב, זה חוזה שעשיתי בעיצומה של הקורונה והוא ממש אטרקטיבי. למה אני עוזב? בתקופת הקורונה הפסקתי לבוא למש… עוד","8dc06ab3e0662e20853c4b78440db86c913ed60006db6cbed9fc5d214c00e906":"‏‎ Shir Bar-or ‎‏ שיתפה ‏ פוסט ‏. חברת Diviners - Creative Recruitment Services מגייסת WEB UXUI Designer לסטארטאפ LIFESTYLE B2C! שלחו לנו תיק עבודות וקורות חיים ל- product@diviners. אני #productdesign #productdesigners #teamleader #uxuidesigner #management #ui #ux #designleadership #team #creativejobs #marketing #marketingdesigner #designjobs #digital #graphicdesigner #graphicdesign #marketingdesign &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה 0:00 / 0:15 Diviners - Creative Recruitment Services Diviners is hiring WEB UXUI Designer for LIFESTYLE B2C startup! You will collaborate with different teams, design and research for your product. Min. 5 years … עוד הצג תרגום","5d4e69741853b621dc75bc476c986cce165f3803655a5bc8dd310f1ff6b60410":"Skripnikov Gleb אהלן חברים! אנחנו מחפשים מתכנת/ת Full-Stack לפחות 4 שנות נסיון, שליטה בצד לקוח וצד שרת, PHP Javascript, JQuery, CSS3, HTML5 Wordpress Api. מיקום המשרה: כרמיאל היקף המשרה: משרה מלאה / חלקית דרישות: עוד","4e34ef0d6f707fa8430be5ca239cccee761e93b39a674b0363cb0da80993dcaf":"Shimon Naaman ננסה להיעזר בחוכמת ההמונים פרוייקט ענקי שרב המידע שלו מנוהל בmssql מחפש כלי לניהול הdb סגנון של git שידע לנהל גם דאטה וגם סכמות שיהיה אפשרי לנהל גרסאות תחתיו יש משהו מומלץ ?","c12d538f0099bf311e0169e85767e35c74bc3e694d46cc90dd7967b78041f8a5":"Hila Nadler ליווי משפטי שוטף לעסקים וחברות- הקמת חברות, עריכת הסכמים מגוונים בתחום המסחרי, הייטק, פארמה, סטארטאפים ועוד.","7c2ec7657823b6c630ed7408fdcfb19d635f4c962254859c7c4f32b461694d76":"Oren Herman מחפש מתכנת יוניטי לפרויקט. בפרטי. מחפש מתכנת יוניטי לפרויקט. בפרטי.","3f0faf6800c3ce9e11f2a3e425c6c133e1cba5bd89bf84177c8afc755f30e14b":"שירן לוי היי מחפשת מתכנת/ת שנבנה לי מערכת אישורי הגעה אשמח להצעת מחיר","6ee420d5b824929093f45853aefe6ed8758e5f0c5a7edcd767b4a12843f3bb99":"יהורם בן-הרוש מחפש משרת ג'וניור ב PPC פייסבוק אני בוגר של אחת המכללות היותר חזקות בשוק עם הכשרה של לא פחות מקומנדו בפייסבוק, חי ונושם שיווק דיגיטלי כבר מספר שנים… עוד","89b1f36d7f6ed10d1e97036ebea79d80eecbdc329d3a91b681bbb4d0c1363328":"Elhanan Samama אהלן מחפש איש שיווק מנוסה ומקצועי לעסק בתחום לימודי התאוריה. כרגע מועבר פרונטלי אשמח להצעות מנסיון בלבד! תודה רבה","65442fba01b3ea5e8e0c6c29e28a4361f6bb702c1e0b12e1593499fef11ace63":"בר רוזנברג מחפשת איש שיווק לנושא הטיפוח המלצות בלבד!","704ef3a7548d795d6f3d7b9538373c5320007f7e4586d6aa2dd6f7002f0f1d85":"Lydia Kulakov אהלן מחפשת המלצות על ספקי קישורים עם אתרים איכותיים וחזקים לעבודה שוטפת . תודה","fc555fd07212c2a91f44c0a3e37d4db1ab479beeec8f4a874df582c100ae8418":"Itay Akian מחפש בוני אתרים לבנית אתר תדמית פשוט. יש איחסון ודומיין, אתר אך ורק בוורדפרס מופיע בחיפוש בגוגל שיודע להכניס לאתר סרטוני וידאו בלי קישור מיוטיוב או וימאו וכו'… עוד","c91670d0f4dc50e69be87b144d9477fb00fbf4b6017997c85976577974a91cd2":"Yoni Blasbalg הי חברות וחברים, אני מחפש מפתחות/י אתרים שישמחו להתנדב עם פעילים מתנדבים ומובילי מאבקים חברתיים בבניית דפי נחיתה או אתרים קטנים. ספציפית כרגע - עזרה ליוזמות סביבתיות ופמיניסטיות, ועזרה למישהו שמעוניין לבנות מענים טובים יותר למתמודדי נפש בכללי - זה חלק מפעילות של הארגון בו אני עובד - אנו - שמסייע ליוזמות ולמאבקים חברתיים. אשמח מאוד למי שתרצה/ירצה לכתוב לי בתגובות או בפרטי. תודה!","dc7456af9697f175364087bc54369f17f32dd359db0fcd68fc809eac09973922":"‏‎ Yinon David ‎‏ שיתף ‏קישור‏. גיליתי היום תוסף לכרום שבאמת משנה חיים של בוני אתרים. יום ראשון הקרוב בניוזלטר החגיגי של פסח.. מי שעוד לא רשום לניוזלטר... … עוד flip.stream FLIP WordPress Academy לימדו לעצב לאפיין לפתח ליצור לאבטח להאיץ לקדם אתרי וורדפרס, ברמה אחת מעל כולם. האקדמיה​ כי כדי להיות בוני אתרים מצליחים, אתם צריכים להיות יותר. לדעת יותר...","7c0fdd75cd0403c35d4350f56ed31a4ef2897612cdce0d5925d00bb962eee3d0":"Or Barak שלום לכולם, מחפש מפתחי אתרים לבניית אתר תדמית לחברה אמריקאית. דגשים חשובים - - יכולות עיצוב גבוהות… עוד","5993c9e86105e1cedc2025b282e49e9f62860c1a329a6b11fff5184573765e15":"‏‎ Tal Hacmon ‎‏ שיתף ‏קישור‏. היי! אני טל, אני חלק מסטארטאפ חדש בתחום יצירת תוכן בעולמות של Short form video, (טיקטוק, רילז יוטיוב שורטס). פיתחנו מוצר אשר מאפשר לאנשים לייצר תוכן וידאו קצר משלב הרעיון ועד ליצירת הסרטון עצמו באמצעות שימוש בבינה מלאכותית, כך שאנחנו בעצם מאפשרים יצירת סרטונים מקוריים בסקייל גדול ובמהירות רבה יותר. אני מחפש כרגע משתמשים שרוצים להתנסות ולייצר סרטונים באפליקציה שתאפשר לייצר סקייל ביצירת התוכן שלהם ולנו כמובן תאפשר לקבל פידבק. אז כמה נקודות למי שמעוניין:… עוד Tenor","25ded6a918e9262827e318242cca2caadd1d1d0245f2c6b8c52dd46a189e7513":"Elli Miler היום אפשר ללמוד הכל לבד בבית. נכון לדעתכם? האם אפשר ללמוד:… עוד","215afc5a28e91d581494a33acd748c1c4ad9dc99dae43106b9c3097e3d3e0b79":"Chen Elbilia מה היא התוכנה/פלטפורמה האינטרנטית האחרונה שלמדתם, שבעזרתה היום אתם נותנים שירות טוב, חדשני ואיכותי יותר? פתוח לכל התחומים שיש - עיצוב גרפי/ניוזלייטרים/עריכת וידאו/ הקלטת פודקסט ועוד...","fa0a74ad0819af2f8ff77bd9cd79d4db4f423575f0ee3428037fbaf3d52e27b9":"Ron Pe'er היי קהילה! כאנשי תוכן ודיגיטל רובנו יושבים הרבה לאורך שעות היום. לאחרונה, אחרי שגילו לי פריצת דיסק (הצילו!) הבנתי שאני חייב לעשות שינוי בעמדת העבודה שלי. ניסית? אשמח לחוות דעתכם/ן על עמדות עבודה ארגונומיות ובדגש על עמדות עמידה. ראיתי שיש גם עמדה גבוהה על גלגלים שזו עוד אפשרות. … עוד","083ce7894cc171fb8cab2e9e7771efd54594024b05c9326739e8d2f6652f1413":"Amir Moshe הי, מחפש עבור לקוח מישהו מקצועי שיוכל להדריך אותו לקראת וובינר זום. הוא רכש את האפשרות. בתשלום כמובן. תודה מראש","9e3743aee6efb72c93ce20bdfe0dcb0e8c508b4c718b5c53978da406f68c9114":"Eldad Klinin מחפש המלצות למדריכים בנושא לינקדאין. בלוגים מומלצים, סרטונים וכו. תודה מראש!","326e8d4a05983a892b9dc733266bdcdee7716fc80f341cf43e6280ad09512daf":"Adi Yaniv Melamed אנחנו מחפשים בפירמה ביצועיסט.ית מדוייק.ת אם זה את.ה שלח לנו מייל עם קו\"ח ופרוטופליו Joinus@firmabrands.com *נא לציין בנושא המייל את שם התפקיד","f8632b825fc275e998085633bea6e21b0882dcaceb624f08b02903009b958724":"Liad DorOn לחברה המתמחה בעיצוב ומיתוג חזותי לחללי מסחר דרוש/ה מעצב/ת גרפי/ת מנוסה. משרה מלאה (לא פרילנס) בסטודיו שלנו בצפון הישן של תל אביב. דרישות המשרה: • ניסיון בעיצוב ומיתוג חללי מסחר – מיתוג קירות, ויטרינות, שילוט פנים וכו - חובה • תיק עבודות בתחום עיצוב מסחור חזותי – יתרון… עוד","a6251bd406795c513cde69dbfd22ee8024e1b2800a851a258849c9089390c15b":"Adrian Odelia Iancu לסוכנות דיגיטל מקסימה ומובילה הממוקמת ברעננה דרוש/ה מעצב/ת גרפי/ת בכיר/ה … עוד","b42c5dea12af679364d835f2d3dc7dacea20fc21ebc1cb3fbdf0d1bff45b0c87":"Ben Shir hi anon מחפש עבור אחד הלקוחות שלי מתכנת (יכולים גם להביא חבר) שיכול לבנות אפליקציית משחק פשוטה מאוד בסגנון פלאפי בירד או דודל ג׳אמפ —&gt; גרפיקה לא אמורה להיות מסובכת במיוחד ואם צריך אני אצייד אותכם בגרפיקאי תגמול שווה במיוחד למתאימים","d4d0527ba6833f1c9edcf07f60e5139c8b3ac3be5d9f726479d21e885de57262":"Itay Assouline מחפשים מתכנת פרילנס, הכרות מעמיקה עם וורדפרס ו-ווקומרס, פיתוח אינטגרציה ותיקון בעיות שיש לנו במערכת. עוד פרטים בפרטי","8c0c3161414c1cb710a93e1f60e668ae35070567c8384c6621a7da1677e82308":"‏‎ Din Roda ‎‏ שיתף ‏קישור‏. היי שמי דין, אני מפתח אתרים (Full-stack web), (מתכנת צד-לקוח/צד-שרת) / מערכות בהתאמה אישית עבור עסקים / בוטים / אוטומציות את הניסיון המעשי שלי בעיקר רכשתי לבד, בפיתוח פרויקטים עצמאיים שבניתי, בין היתר פרויקט עבור עסק אחר שלי, וניתן להתרשם ממנו בתיק העבודות שלי. אני מאוד קפדני ויורד תמיד עד לפרטים הקטנים והכי יסודי לפני שאני מתחיל בפיתוח, על מנת שיצא עבורך הפרויקט לשביעות רצונך במידה הכי גבוהה שניתנת, עבור הפיתוח אני לוקח מחירים אטרקטיביים משום שאני מעוניין להעשיר ולשבח את תי… עוד dinroda.com dinroda","688b6a9599019f8617823bf2da3301c81a5f232d81a7476cfa1476d96a3f1d0a":"Tal Ben Arie מחפש מפתח צד שרת שיכול לבנות מערכת קניות באתר דרך פייפל בPHP. האתר לא בנוי על שום פריימוורק.","9215f59491d927ec5fe29a49f2534a7440e898cb1a1d46c30e926b5aa4b9c620":"Tal Yaacobi היי, למרקטפלייס מתוק במיוחד, אני מחפשת מישהו/י לפרויקט SEO במתכונת פרילנס , עם קבלות. היקף: כ- 50 שעות חודשיות יכול להתאים גם לסטודנט/ית שמגיעים מהתחום. תודה ואשמח לתגובות כאן ולא בפרטי","92158d8c4f740053889a99bfbd3b6710cf6c413879d0dc072ee212f55d033d6b":"Tamir Haas הי מחפש ספק.ית לפרסום בטינדר וקיופד. אשמח לפניות","aa7898fee84f118ce577a656686a9293f18ee9d27abc6fc14dc4e5e90cbd84e1":"David Amar היי לכולם, לפרוייקט חד פעמי דרוש מישהו עם ידע בוורדפרס לשיוך מוצרים לקטגוריות. אשמח להצעות או תיוגים. או במייל - david@digitouch.co.il","d3ee33a4ae385be46acb6df4a3d7b07aee13571139d5832d49e53a0061a9a14a":"Tal Hershkovitz היי אשמח לעזרה בתשלום, עברנו אתר, אותו דומיין ממשק שונה מישראכרט לוורדפרס לצערי לא מצליחה לתקן את הקטלוג והפיד נתונים בפייסבוק ( כרגע מופיע הקטלוג הקודם של האתר הקודם) ואני גם לא מצליחה לעדכן את הפיד בגוגל - merchant Center … עוד","7808bf066f7720b6bfd35a83b14d60417fc1aa018e8f16f9c42b811dea1f389d":"Adi Fritz יש PPC* manager* חזק בקהל?:) יש PPC* manager* חזק בקהל?:)","d487ebe5d12568b97e5a22034bdff53bb7831f02ae26fcee1fd43f41b4596a5e":"Naama Efrimi מישהו אי פעם קיבל הודעה כזו או מישהו סתם מנסה לעבוד עליי?","df3d3b38aa7f23a3719d994ddf719fe0345a38756f04af71ce5c72f80fcf36f8":"Shay Abadi עקב חוסר רצינות ממעצב שבלבל את המוח בטל' ורק עף על עצמו ב600 ואח\"כ נעלם ולא שלח כלום ,מחפש מעצב גרפי +הבנה בקופי מתוחכם וכמובן מיתוג טוב עקב חוסר רצינות ממעצב שבלבל את המוח בטל' ורק עף על עצמו ב600 ואח\"כ נעלם ולא שלח כלום ,מחפש מעצב גרפי +הבנה בקופי מתוחכם וכמובן מיתוג טוב","e6fd52610eff0c74c17df1fcd08d54c38c6ddaede88f183adeceaf0b7fcfac97":"Yossi Gez מחפש מעצב/ת גרפי/ת לפרוייקט קטן ודחוף שחייב להתבצע היום מחפש מעצב/ת גרפי/ת לפרוייקט קטן ודחוף שחייב להתבצע היום","2917fe04ebb051857a834561a3b465ea89e1d0e6475dbf4e87b7fa333b5a3970":"Ortal Landau Gadot מחפשת מעצב/ת גרפי/ת פרילנס לעיצוב אתרים ברמה גבוהה תיק עבודות יש לשלוח למייל: pm@selected.co.il to see you again seected Digital Marketing Agency sected MOrkeER WE ARE HIRING בוחרים כן משפחה‏'‏‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.fsdv3-1.fna.fbcdn.net/v/t39.30808-6/278209823_10159947394475929_6490937291194787236_n.jpg?_nc_cat=102&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=h1LxlPJiYjYAX_LKf4D&amp;_nc_ht=scontent.fsdv3-1.fna&amp;oh=00_AT-lXXmEhNT5rimfUQ5eUDLOhHXSiCdcKiLMq-ZjPmdyog&amp;oe=6261A452\">","bd5d90b987028fe06489bc93efcfdb20c89efd2d59ee4067a5599ef1ab7b12d3":"Yinon David כמה עולה לכם טעות תמחור בהצעת מחיר לבניית אתר? כמה עולה לכם לקוח עם פרויקט תקוע חודשים? איך לנהל פרויקט בניית אתר בצורה אפקטיבית ורווחית יותר? עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","d79b84fd6de064193bcbb1cc894f2eeb5c2ea90f91d3b58f2a4c588a97d23099":"Сергей Кандауров היי שאלה למבינים מתלבט בין שתי הכשרות שמעניינים אותי 1זה full stack development והשני זה שיווק דיגיטלי הכולל( בניית אתרים ב wordpress + elemenator+ html+ css) Ceo Ppc עיצוב גרפי… עוד","e34bca45dabf2d19169e543dfcdfcdb98c047d458fdd8102db4aade99e276adf":"Nisim Ohana שלום לכולם, לשירות קישורים שאני מספק ללקוחותיי אני רוצה להרחיב את רשימת האתרים בקטלוג. אם יש לכם אתרי תמיכה/אתרים אחרים בבעלותכם שאתם רוצים לצרף לקטלוג שלי שאוכל להציע ללקוחותיי לפרסם אצלכם כתבה עם קישור חוזר אתם מוזמנים לשלוח לי הודעה בפרטי חג שמח!","ce7a986e4e43f5dc340650505ff98aa44cba70d41b266cc02382bc1f45f6c312":"Leaders תכנית הכשרה למנהיגות יזמית BGU אהלן, מחפשת מישהו שיכול לתת לי הצעת מחיר על בניית אתר + קופירייטינג ועיצוב לתכנית יזמות באוניברסיטת בן גוריון. אשמח לשוחח איתכם","0facb58fb9aa01f87b9e102da6cf7cb277999be042964340d182079fcd00c0b3":"עידן ארבלי אהלן חברים מחפש מתכנת full stack שעובד עם הטכנולוגיות הבאות: צד שרת - PHP על בסיס codeigniter. צד לקוח - vue.js עידן 0506393939","bb2db675a94471d0936586ea5f9936d522c9f311d7c304a1f82e5f24f133b6e5":"Tohar Sabag מחפש בוני אתרים בוורדפרס להקמת חנות אינטרנטית אשמח למחירים","600e0baffc8d3caa28338ced1f2e488b051a6d626e07e718e26f0427363eb993":"Yotam Dahan איפה כדאי לאחסן אתר אם הקהל יעד שלו ישראלי ואמריקאי? (אתר עם 2 שפות)","871d9bba4ce9b7b38b5a63f9fb695b1c2ff79548df6db4bbd4c02c315b6aa09e":"אילון בן וליד אולי די למכור ולשווק ידע? הלקוחות של היום לא רוצים עוד ידע ולא מחפשים עוד ידע.. למען האמת, כבר נמאס להם מכמות הידע. קורסים חינמיים, מדריכים בכל מקום, ניוזלייטרים, וובינרים יצא להם כבר מכל חור באוזניים..… עוד","fb292c9611d629d3197c15e47bec813fa0da655b15a44e6594331480978f85ec":"‏‎ Ziv Klausner ‎‏ שיתף ‏קישור‏. https://wsc-sports.com/.../product-designer-ux-ui/all/... wsc-sports.com Job opportunity: Product Designer (UX/UI)","bdd70c1a9131fc68a2220dddc414db4022505c237f16120d5d3638a0f16edb8c":"‏ סטודיו שרון לרמן - לוגו מיתוג עסקי פרסום ושיווק ‏ שיתף/שיתפה ‏ פוסט ‏. +5 סטודיו שרון לרמן - לוגו מיתוג עסקי פרסום ושיווק WhatsApp ‏ סטודיו שרון לרמן - לוגו מיתוג עסקי פרסום ושיווק ‏ נמצא/ת ב-‏ סטודיו שרון לרמן - לוגו מיתוג עסקי פרסום ושיווק ‏. חבילת מיתוג לתכלית פיננסים יצאה לדרך אז מה היה לנו: עיצוב לוגו ושפה גרפית עיצוב ניירת ומסמכים - הצעות מחיר, ממו, נייר מכתבים A4 עיצוב כרטיס ביקור … עוד","3cbc36fd53aad13b7e5f5e307a697badae94bf643d84b5872222be394bd55675":"Rachel Brook היי חברים לחברת KRATZA המתמחה בפרסום עסקים בכל פלטפורמות האינטרנט, דרושים מעצבים פרילנסרים שיודעים לבנות באנרים בנושאי פרסום, בניית אתרים, וכל תחומי הדיגיטל הקיימים! בקשה גדולה מכם לשלוח רק דוגמאות בנושאים הרלוונטיים: פרסום ממומן בפייסבוק ואינסטגרם, פרסום בגוגל, קידום אורגני בגוגל, בניית אתרי תדמית ואתרי חנות, דפי נחיתה, מיתוג עסקי, כתיבה אורגנית וכתיבה שיווקית… עוד","a93d07d0e40f79b3e4c0d7415090e359145ab713462aebee3dd1d355316c26d1":"Avi Busi מחפש מתכנת לבניית משחק מחשב פשוט ללא גרפיקה כבדה . לצורך Re make של משחק ישן . פניות בפרטי .","dd9ed8085a0ff77774ee63b04e8122ac8c16e6ee6571fd359cf9190a5633a69f":"‏‎ Or Nakash ‎‏ שיתף ‏קישור‏. אנחנו מחפשים מפתחות ומפתחים! אנחנו מפתחים מוצרים לסטארטאפים סופר מגניבים. מה חשוב לנו? ניסיון ב-React. יכולת לקחת פי׳צר מאיפיון לפרודקשן ברמה גבוהה.… עוד onezero.co.il Jobs one zero onezero","27d0c514efd121dfab3fc07718556e0987b57f7e99d2000d01655f7b789732fd":"Gal Sharabi בוקר טוב חברים יש פה מפתחי אפליקציות (ios\\android) עצמאים שפנויים לעוד פרוייקטים?? תגיבו נייד ומה הרקע שלכם בכמה מילים!! בוקר טוב חברים יש פה מפתחי אפליקציות (ios\\android) עצמאים שפנויים לעוד פרוייקטים?? תגיבו נייד ומה הרקע שלכם בכמה מילים!!","e1abc3963161b48e86014827a5432fafff1c281fc136acabd4e584e884e03dbb":"Roi Peretz למישהו יצא לעשות אינטגרציות עם api של אחד מאלה? Shopify Amazon seller/ads Facebook Ads Google Ads… עוד","584deb5ff02ae649143fa85426ad8d304c6320515b21902b5d6c268c38633742":"‏‎ Amit Bar-Gil ‎‏ שיתף ‏קישור‏. דף נחיתה קטן שיצרתי בעזרת ספריית react המידע המוצג בתוך כל כרטיס מיובא בעזרת תיקיית data ומובנה בתוך הjsx בעזרת prop.item github.com GitHub - AmitGit217/react_project_2: Travel Journal","ca645fc3b4f43015a862a7997b3a4003c8fbfc1902b2c3aaedd83c5baea3a5e5":"Tomer Gips אהלן, מחפש מתכנת וורדפרס עם מומחיות בwoocommerce, שיודע לחבר את האתר גם ל angular ו-stripe עוד פרטים בפרטי אהלן, מחפש מתכנת וורדפרס עם מומחיות בwoocommerce, שיודע לחבר את האתר גם ל angular ו-stripe עוד פרטים בפרטי","8c61b0f911bdfcc1991ab34034870ecb9be9195acb1f76c9d77d01273233d4b9":"Elchai Finn מחפש מומחה אבטחה לשחזור תיבת אימייל שנפרצה נא לפנות בפרטי לוואצאפ 0542012000 חג שמח","e88ae18052e28a5cb0a3985cff5514d199eb31cabab5998eb974f168c2b64cd0":"אדי פי סי מסטר שאלה למבינים? כמה עולה היום מומחה SEO במשרה מלאה במשרד? שאלה למבינים? כמה עולה היום מומחה SEO במשרה מלאה במשרד?","1d754f1e8bae82b02ece06880754df30cb37400f60382fe3988be302a965c4fe":"Brandon Mayer שלום חברים, נתקלתי בבעיה בfacebook ads אני לא יכול לפרסם מודעות , עשיתי אימות משתמש ועדיין לא ניתן לפרסם האם מישהו יכול לסייע בנידון ? ( יש לציין שזאת הפעם הראשונה שאני משתמש ads manager )… עוד","d80312621872f963557395d14f3230c1b6ad6d6212d780ec751fa766c26d9e0b":"Maxim Tzfenko מחפש קופירייטר בתחילת הדרך שרוצה ללמוד ולהשתלב בסוכנות שצומחת מהר מאוד עבודה על בסיס תוצאות יש בקהל?","565060f0355cb3a9a716579a3e04133a1559c5970edf6dc1d73f91f797ce0578":"Nofar Yogev חייבת את עזרתכם!! קיבלתי לקוח שיש לו בעלות כבר על הדף, הוא לא יודע מי הבעלים ואין אפשרות לזהות את הבעלים. איך אני מסירה את הבעלות שלו על הדף? מצרפת תמונת מסך.","0a53615ecf12746c5085f7f6eb010b21d75d55f263d44a6b389c39f55b9d5aaf":"Sharon Lerman חג שמח הסטודיו שלנו מתרחב מחפשת מעצבים פרילנסרים לעבודה פר פרויקט דרישות: * עיצוב ובניית אתרים - וורדפרס/ פיגמה /xd… עוד","6cd9121349fa6993c74181f616134ec3f9c36a21792cbeb7b9a79bfa915d04b1":"‏ נעה ספיר ‏ שיתפה ‏ פוסט ‏. EWISE Marketing שליחת הודעה EWISE Marketing הלב שלנו מתרחב ויש בו מקום שמחכה רק לך! אנחנו מגייסות לסטודיו שלנו מעצב/ת פרילנס/ית לכ-30 שעות חודשיות בתור התחלה (זה אף פעם לא נגמר ב-30 שעות ). אנחנו מחפשות… עוד","23b631d3dded9d87dc4129ea33913e3afaf279eed157c312d351632379f13db7":"Yana Melnikov הי לכולם, אשמח להמלצה לאפליקציה הכי ידידותית, פשוטה וחינמית שאתם מכירים לעריכת קליפים וסרטוני וידאו קצרים. תודה רבה וחג שמח!","8882dce5bbdc7daa20fa4ccb0d46d4c1b72f950fb08ff956fbad26a5c097fdf8":"Shir Nuriel היי תוכניסטים, האם אתם חושבים שבשנת 2022 אפשר להסתמך על אייפון 13 או הסמסונג הכי מתקדם שיהיה המצלמה העיקרית לערוץ יוטיוב? אשמח לחוות דעתכם.","9187d3badc0f36f7f3e7a67e46190be8be39b36dee6ab361a13b43d602478602":"Or Levy חג שמח תוכניסטים! לעוד מישהו יש בעיה עם חיבור של זום לפייסבוק לשידור לייב? אשמח לעזרתכם חג שמח תוכניסטים! לעוד מישהו יש בעיה עם חיבור של זום לפייסבוק לשידור לייב? אשמח לעזרתכם","a7266ad5780db2a0501c2f5fe15ba46d7052a83d1e34d40140a9e44849fa81de":"Avinoam Kaminski למה לעשות עוד מאותו דבר לא יוביל אותך לשום מקום... . ב2016 לרשת הצעצועים Toys R Us היו יותר מ700 חנויות בארצות הברית… עוד","44dad90762b31c6ee8610b436abf16ef011f95cef271fdeab08294dd5d91b9e4":"Naor R. Narkis היי תוכניסטים ותוכניסטיות, סביר להניח שהרוב המוחץ כאן יראו את התמונה הזו ויאמרו \"אלוהים שיעזור לו, הילד איבד את זה לחלוטין\". אבל לדעתי גם יהיו כאן איזה כמה תוכניסטים ותוכניסטיות שדווקא יעניין אותם.ן לדעת שבכל יום חמישי במשך יותר משנתיים אני נכנס למסמך שבאמצעותו אני בודק בכמה גדלו כלל הנכסים הדיגיטליים שמקיפים את הקהילה שלי. המסך הזה הוא הטירוף שמופיע כאן על המסך. אני פשוט מודד איזה נכס דיגיטלי גדל, איזה התכווץ, איזה נסק ואיזה הדרדר. אני מנתח את התוצאות ועושה איתן דברים אקטיביים… עוד","0c70fa9a7eaff5968513ef880d8e1caa566b049b974c31b34d4ece08f5a46ee2":"Ben Goldman Miara שלום קהילה יקרה אנחנו (תריםלי), חברה המחברת בין עוברי דירה לספקים - סוג של אובר למעברי-דירה. לקראת התחממות עונת ההובלות: אנחנו רוצים לעשות פוסט אינגייג'מנט (\"ספרו לנו על הדבר הכי מביך שמובילים ארזו לכם\", או משהו דומה) תמורת 500₪ הנחה בהובלה / הובלה חינם. ההתייעצות היא זו: 1. מה לעשות מבחינת קופי כדי שזה יעבוד ותהיה השתתפות?… עוד","ed28bc80f7326efd8f4418777c19b96de129db477658a14c3bd8cc412ce63cbe":"שירלי קרן רוזן בוקר טוב, אשמח לעצה על איזו מערכת דיוור אתם ממליצים יותר? ובעיקר - מדוע? תודה וחג שמח","829f53f88fa6ee02ec93b6352d3a56bab334323a9501a1d0ca3774f37255fb98":"Mary Zvi היי אני ממש בדילמה אחרונה לפני שעולה לאוויר ומפזרת נוצצים, התלבטות אמת, מה דעתכם, 1 או 2? תודה מראש!! מרי","990558aad63db713e3bb7e7dad74f99cfad63cb97f15da0062cda82608375eac":"‏‎ Or Ella ‎‏ שיתף ‏קישור‏. מוזמנות ומוזמנים להצטרף לחווית עבודה יוצאת דופן אצלינו בפלייסטודיוס ישראל! נפתחו אצלנו הרבה מאוד משרות שוות במגוון תחומים (פיתוח, מרקטינג, דאטא, קריאייטיב ועוד), וכל מה שנשאר לכם לעשות זה להגיש קו״ח ולבוא לקפה או בירה על הבר! מוזמנים להציץ במשרות שמצורפות מטה ולהגיש ישירות דרך הלינק הבא: Come work with us! http … עוד youtube.com Day in a life of an avatar in POP! Slots","1a3415c99a02a10de2e6dd2b7b4f441abd018878668d700836d2db5744c30661":"‏‎ Elina Itzhaki Artstudio ‎‏ שיתפה ‏ פוסט ‏. אלינה יצחקי Elina Itzhaki Art Artist יש משהו בחיות הפרא שגורם לנו להתבונן בהם ללא הפסקה האם זה דרך זכוכית של המסך או זכוכית בגן חיות או אולי זכוכית של השמשה של האוטו לאמיצים שביננו... ניסיתי בציור ל… עוד","c1471d789bba2f73d1509622202967555d7ed9157f5a2d98071ec7351f8f9433":"Paula Warth אהוי קריאייטיב מחפשים ביצועיסט.ית! משרה מלאה במשרד משפחתי ושמח עם הרבה צחוקים. יושבים בתל אביב, 4 דקות הליכה מרכבת השלום. קורות חיים ותיק עבודות! לשלוח למייל JOBS@AHOY-CREATIVE.COM מה תעשו (בין היתר)? - התאמות גדלים אונליין ואופליין - הכנת פוסטים לסושיאל על פי תבניות ובהתאם לספרי מותג - סגירות לדפוס, צריבות וטיפול תמונות בפוטושופ מה חובה? - ניסיון שלחות לשנתיים בביצוע - יכולת עבודה עצמאית ובצוות - סדר וארגון - עמידה בדדליינים - יכולת עבודה בקצב … עוד","46824c8cd611e89b14085e774cdbe96166259dd548f63a684c138b97e22402df":"Michael Elishkov שלום אני יוצר מוזיקת טראנס ומחפש לוגו של השם במה שלי במחיר שפוי","f2d7382fd518f82c5bfc2c7fa1a3d6149364f7aaa6e6ea74ba6ef77bc75b083f":"אביטל פלולי מחפשת מעצב גרפי כדי לעצב לעצמי לוגו למאמנת אישית","fbbf66e8abe1979e3ddc75bac1d982aaaac6317f8a830f9d3e5643eeca7f1ab8":"Emma Berger שלום לכולם! בקרוב אנו פותחים סניף ראשון מתוך רשת חדשה שתפתח למוצרי עישון. מחפשת חברה מקצועית לעיצוב גרפי. מעוניינת ביצירת לוגו ועיצוב חנות אינטרנטית. … עוד","1c17b06efe88d53c07924f6e5102575268baefebd4d654dcbc90eb9be77eda7e":"‏ שרון לרמן ‏ שיתפה ‏ פוסט ‏. חשבתי שזה יעניין את הקבוצה שרון לרמן יצירת מותג בגדי ספורט BENEFIT עיצוב לוגו ושפה גרפית אז מה דעתכם?"}