{"2d343ffa460af58bdaeb28995a49bf09653cac5813104b7f718e5b2b9353c497":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏ פוסט ‏. Diversity in Hitech - גיוון בהייטק ובטכנולוגיה - אביטל ינובסקי יציאה מעבדות לחירות. אנחנו שומעים את הביטוי הזה הרבה בתקופה הזו בהקשר של האביב ופסח, אבל בעולם של הגיוון וההכללה, יש לו חשיבות גדולה מאוד לכל אורך השנה. כשאנח… עוד","3ac72846eedd8944119265f7f39f83cea13ad23e4c1d35c358b1ea1476272866":"‏‎ Avital Yanovsky ‎‏ נמצאת עם ‏‎ Yael Na ‎‏. הרצאה ממש ממש מומלצת על הנגשת אתרים. יש הרבה תוכן על גיוון והכללה בכלל. אתם מתכנתים? חייבים לצפות. אתם אנשים עם מוגבלויות? ממליצה מאד שתכירו. youtube.com Accessibility in Software Development","dd220d05ba1cf9bb7d299eda69f7ff628b088cf01a3a2ca0fa8f294e27c14162":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר מחר זה קורה- אירוע התעסוקה שאתם חייבים להיות בו! סטודנטים עם מוגבלות בואו להבין איך להתנהל בעולם התעסוקה המבלבל, איך ומתי להציג את המוגבלות שלכם. במפגש נדבר עם… עוד","8da0c726930838e62f270d7ea6d9c3df80216642a75958dc00106df34a44669d":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר לפעמים אני מרגיש שאני לא ממצה את הפוטנציאל שלי עד הסוף. אם רק היו לי הכלים לנהל את הזמן, הכסף והאנרגיה שלי הייתי מצליח יותר! בדיוק בשבילכם אנחנו פותחים את הקורס… עוד","0d6325c2f60f58f2c78c733e49a3ab267381aa6490f1ea62e5028a6628bd18ee":"Hadas Yehudai Levi תל אביב!!! מנהל/ת סושיאל וקריאייטיב מספר משרה 1235 המשרה פונה לנשים ולגברים כאחד לשליחת הודעת וואצאפ עוד","58f993cce6e9a1b4e5481e8b79437860740274997544c111643e7f207dd990cd":"Yonit Raider מחפש.ת הזדמנות בשיווק טכנולוגי? בוא.י לחברה שמשפיעה לטובה על אנשים!​ אנחנו מגייסיים מנהל.ת דיגיטל לצוות השיווק!!!​ ​ יוביטל (YuviTal) הוא סטארטאפ insurtech ובריאות דיגיטלית הקרוי על שמם של שני לוחמים שנפלו במבצע צוק איתן- יובל דגן וטל יפרח ז\"ל. בישראל פיתחנו את אפליקציית כללית אקטיב, עובדים בריא, Rumble ועוד, ובשנה האחרונה התחלנו פעילות בחו״ל.​ ​ עוד","ea8a98c686eee97f91a66ff6f759ba2ecd69e43cf5c61abdea5d2d6166735768":"Mohammad Ismail שלום חברים, מה קורה? אני בן 22 מחפש עבודה בתחום השיווק הדיגיטלי והמסחר האלקטרוני (ניהול קמפיינים PPC) אוהב ומתלהב מהתחום וחוקר אותו כבר יותר מ-3 שנים אוהב ללמוד להשתפר ולהיות תחרותי יותר… עוד","f0b51303d4c778dabb7cbeefd7ebba53d548f9e5659021d47113fd40791f982d":"ליאור גיוס ניהול עובדים מחפש עכשיו לסוכנות דיגיטל אטרקטיבית בפתח תקווה מנהל תיקי לקוחות- בעל נסיון מוכח כתקציביאי או סושיאל (היכרות ונסיון עם עולם הפרסום בדיגיטל) צוות… עוד","62a38efe410b5a5a5779073b9609a36dea1b51d5fae9885809f841b32bccece6":"‏‎ Danel Ben Namer ‎‏ שיתף ‏ פוסט ‏. אנחנו מחפשים את מנהלת הדיגיטל והיח\"צ הבאה של היוזמה לצמצום הסכסוך. משרה סופר שווה בתפקיד ליבה בארגון. https://www.facebook.com/ShrinkTheConflict/posts/507464101084043 היוזמה לצמצום הסכסוך מתרגשים כמו לפני דייט ראשון. לא נכביר במילים. הכל בתמונה. אפשר גם להוריד אותה לפלאפון ולהעביר בואטסאפ: אנחנו מחפשים אלופה אמיתית לתפקיד ליבה אצלנו בארגון.","6f8e6477058b41802894c0fa80f6fcb5f9a9978580e3e39ee4d0d90834767e1d":"Amit Smolnik דרושה אשת סושיאל מדיה! לסוכנות רכבי פרימיום ו-0 ק\"מ דרושה אשת סושיאל מדיה! מקום עבודה כיפי ונעים, אווירה צעירה ודינאמית ושלל פינוקים לעובדים!! דרישות התפקיד: ניסיון עם אינסטגרם + פייסבוק (צילום סטורי והוספת טקסט ומוסיקה) … עוד","724de257c04549831cb26bb42157843a806a51f30fd63c7cc19cdaeaf6504410":"Eliran Ben Yaakov לחברה מובילה בתחום הפיננסי דרוש/ה מומחה/ית SEO דרישות: • 3 שנות ניסיון ב- SEO - חובה • לפחות שנה ניסיון בקידום אתרים גלובלי (עדיפות לשפות האנגלית) - חובה • שוטפות באנגלית (דיבור וכתיבה) - חובה… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","786150936af03bbfa094edb7867f5147f2cce7a48ed6b61ee808ad30e77dce8b":"‏‎ Shir Bar-or ‎‏ שיתפה ‏ פוסט ‏. משווקים מוכשרים? Diviners - Creative Recruitment Services מחפשת אותך! נא להגיש מועמדות באמצעות שליחת קורות חיים ל marketing@diviners. אני #marketing #digital #digitalmarketing #ppcmarketing #ppcmanagement #googleanalytics #facebookanalytics #campaign #campaignmanager #advertising #Hybrid #startup &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה 0:00 / 0:10 Diviners - Creative Recruitment Services Talented Marketers? Diviners is looking for you! Senior Product Marketing Manager For several startups in TLV, Hybrid (min 5 years of experience). … עוד הצג תרגום","7255265ec97499f2047814b445d066e778a4d85adb87aa1ddf0edec8bc7337ed":"Eti Dudu רשת התכשיטים מגנוליה מחפשת מנהל/ת סושיאל חיים ונושמים רשתות חברתיות? בעלי חוש קריאטיבי מטורף? מקומכם איתנו! התפקיד כולל: *ניהול פעילות הסושיאל ברשתות החברתיות המקומיות והגלובליות… עוד","6c057cf2d47b74143ac6ffef44dfce00366cff5492464a7a22cbbdb3980109c4":"Uzi Shabat דרוש איש / אשת SEO לחברת Digital Solutions! מרגישים שתוכלו ללוות לקוח מאפס בתוצאות החיפוש? יודעים לעשות מחקר ביטויי מפתח ואופטימיזציה לעמודים? מקומכם איתנו! Uzi@DigitalSolutions.co.il","6590883c1a4b740ec91db653805f0a9d288ad5fd79a775535ed29b0df2a066b3":"‏‎ Yaara Tchulsky ‎‏ נמצאת עם ‏‎ Alina Riba ‎‏ ו-‏ ‏9‏ נוספים ‏. נקבל בברכה את החברים החדשים שלנו: מוזמנים להעלות משרות בתחום השיווק הדיגיטלי או להציג את עצמכם כמחפשי עבודה בתחום למידע על שירותי גיוס והשמה מדוייקים לתחום השיווק הדיגיטלי - פנו בפרטי Ben D… עוד","e210bcc26706f5690e74c3954e1e1eeca7407da3134fb10d65311f62258e74b7":"‏‎ Bar Segev Weiss ‎‏ שיתפה ‏קישור‏. שלום לכולם, אני בר, מנהלת סניף שירות ומכירה בחברת Manpower, פתחתי קבוצת וואטאפ לטובת מועמדים שמחפשים עבודה באזור המרכז בתחומי השירות, מכירה, תפעול ועבודות משרדיות. כלל המשרות שפתוחות אצלנו יפורסמו בקבוצה. מוזמנים להיכנס ולקבל הצעות עבודה מעניינות chat.whatsapp.com WhatsApp Group Invite","92c116b5b4b7a72a501b432bb642e7fdd9c9587ead666368951c2e2f4d2c7b88":"Inbar Cohen אנחנו אוהבים את הלקוחות שלנו כמה אנחנו אוהבים את הלקוחות שלנו? ברמה שאנחנו לא מתפשרים על האחת שתנהל אותם. אחת שתראה את התמונה הגדולה, שתסתכל לאתגרים בלבן של העיניים, אחת שתדע להניע תהליכים בקלות ולסחוף את כולם אחריה אל הצעד הבא,… עוד","e04d164ffabefe7d0c8aa8c2a1d7ae4092f0d5b6819f543878f57c1ef4cfd1ed":"Lily Domnits תמיד חלמת לעבוד בחברת אופנה? קבוצת גולף מגייסת מתפעל/ת אתר איקומרס לתפקיד מעניין ומאתגר. המשרה במטה החברה בנתניה. לפרטים נוספים והגשת מועמדות לחצו על הלינק: https://www.golfgroup.co.il/position/ website-operator /","41005549f93e44067ab79a77778c81e94ff35cfa9904f94f67cddb99feaf616d":"Nadav Zer חברת תקשורת בינלאומית מגייסת כותב אסטרטגיות שיווקיות ללקוחות אסטרטגים. אנו מחפשים כתב שיודע לבנות אסטרטגיות תדמיתיות ללקוחות פוטנציאליים אשר כוללות: מחקר לקוחות ופעילות, פיצוח הבידול, כתיבה ועריכת ערכי מותג, מחקר ופילוח קהל יעד וקריאייטיב. נדרשת יצירתיות וניסיון בכתיבת אסטרטגיות שיווקיות. אנגלית ברמת שפת אם. אם יש לך תקשורת בינאישית מעולה ויכולת עבודה מול לוח זמנים, מוסר עבודה גבוה, וכן ריבוי משימות - מקומך איתנו! עוד","5c42c646b9c584a3934e1dec42470231ef1941d510aef92506812a4447efb9ab":"Ben Natan Mehatzri מקדם תותח ל SEO ב Google לאתר אינטרנט מקדם תותח ל SEO ב Google לאתר אינטרנט","4e6f74ebf5abde429f13f81bff034b42166c5e07ac772904cf5bbe855881fc3d":"ליאור גיוס ניהול עובדים מחפש לסוכנות דיגיטל מצליחה בפתח תקווה מנהל תיקי לקוחות- בעל נסיון מוכח כתקציביאי או סושיאל (היכרות ונסיון עם עולם הפרסום בדיגיטל) צוות ניהול הלקוחות שלנו מתרחב וזקוק למישהי או מישהו , עם הבנה ותשוקה לעולם הדיגיטל ורצון לעבוד עם לקוחות מעניינים ומגוונים בתחום ה-B2B ו-B2C. מ… עוד","7f3f19e46863ed765767a871547c284d37c3770beeae704b61bb61faf551f64b":"Hila Dostov Poch חיים סושיאל ?!? מתחברים לתחום הלייף סטייל!? מנהל/ת סושיאל ונכסים דיגטליים לחברה מדהימה בתחום אורח חיים בריא ניסיון בניהול סושיאל יצירתיות רצון להתפתח בתחום … עוד","7b3e6816a8d1cec551576514bf88962ccc2b96a21ebd63b0b31c036b7ec91610":"Adi Sasson Jerbi תייגו לי מנהלי ומנהלות קמפיינים מהצפון","d1e281be9612cac2d42e7bae4b7c01f8daeda482f430d3a3832a643f17f46a2b":"Shir Tal אז אנחנו מתרחבים ומחפשים מנהלי קמפיינים חריפים לניהול קמפיינים בפייסבוק בתקציבי ענק בחו\"ל (לא בקטע פזרני, אבל אנחנו הסוכנות עם הספנד הכי גבוה בפייסבוק בארץ, רק אומרת) אז אם יש לך ניסיון של שנתיים לפחות בניהול קמפיינים בפייסבוק (עדיפות לחו\"ל ועדיפות לתקציבים גבוהים), יכולות אנליטיות גבוהות, חוסר רצון לדבר עם לקוחות ורצון עז אשכרה לנהל קמפיינים - מקומך איתנו! יאללה דברו אליי בקו\"חים &gt; shir.t@qualityscore.co","779256026502971e01a5290a3b5f1aa750bd0a85c83e8a45dad244a9101be68c":"Oleg Lisenkov ‏שלום לכולם! ‏מחפש מומחה במרקטינג וקורסים ‏‏ יקרות￼ עם אולם סטארטאפים יתרון￼￼ ‏שלום לכולם! ‏מחפש מומחה במרקטינג וקורסים ‏‏ יקרות￼ עם אולם סטארטאפים יתרון￼￼","22da8461d4f36653520f85a5d53db39a7d71376b44c0ba39ec81bc2b3f09a10e":"Natan Isakov מחפש כותב/ת תוכן מקצועי/ת לאתר חדש בתחום הקוסמטיקה. ידע וזיקה לתחום יתרון משמעותי דוגמאות והצעות מחיר בפרטי. מחפש כותב/ת תוכן מקצועי/ת לאתר חדש בתחום הקוסמטיקה. ידע וזיקה לתחום יתרון משמעותי דוגמאות והצעות מחיר בפרטי.","4178515b265aceee2972d46d95edd4e841409def881ecb27ed51aaa534d2a22f":"Peter Wiersma ClixScale , a young and innovative Digital E-commerce company, based in Ramat Gan and Lisbon, is looking for an experienced Google/Facebook Campaign Manager . In Today’s world, we buy everything online! We have a mix of digital products , targeting over 40 countries, receiving more than 500.000 visitors per day, with more than 50M registered users. We are looking for a passionate Digital Marketing Campaign Manager who can build, optimize and monetize the campai… עוד הצג תרגום","a0dfac9a3f6dcbf1db7fbee61fdbd65f125a594861e151c450efe56a857e7ce0":"‏‎ Sapir Altman ‎‏ שיתפה ‏ פוסט ‏. Job Opportunities- משרות בכל הארץ ****Job Opportunities- משרות בכל הארץ**** We are looking for a super creative, sroytelling-lover and tech-oriented Content Writer to join our growing marketing … עוד הצג תרגום","49d6cf31a14e679661ad0bab5126f3c287eb07d9d4b3306b08babe9ea05eafa5":"Tal Fox למכון מחקר דרוש /ה מנהל /ת תיקי לקוחות תיאור למכון מחקר בכפר סבא דרוש/ה מנהל/ת תיקי לקוחות. התפקיד כולל: טיפול שוטף מול הלקוח בניית שאלונים על מערכת WEB ניתוח נתונים והכנת מצגות עבודה מרובה על אקסל פרזנטציה דרישות תואר ראשון מעולמות הניהול, כלכלה, מדעי ההתנהגות, סטטיסטיקה - חובה רקע בניהול לקוחות עסקיים -יתרון. שליטה מלאה בתוכנות ה-office - אקסל ו P.Pברמה גבוהה. יכולת עמידה בפני קהל. ניסיון בחוויית לקוח - יתרון משמעותי המשרה מיועדת לנשים ולגברים כאחד. עוד","d36c23158e26dd49326c1be8708f952a6dd4e4a69a96ce0da9f6b7f7ee5137cd":"Inbal Aharonovitch לחברת באז מדיה שהופכת עסקים מעוד עסק למותג מוביל, דרוש/ה קופירייטר/ית מקצוענ/ית נוסף מסגרת העבודה כוללת בעיקר כתיבת פוסטים ומודעות לסושיאל עבודה במתכונת פרילנס מהבית לפי שעות. דרישות: - יכולת, ידע וניסיון בהפיכת מילים לקליקים והמרות עוד","c9e260a87a5418f61656bdb3268ae2f623446adb87f630a191d9085d945b60b4":"המקום הנכון גיוס עובדים מחפשים לחברה מרהיבה בכרמיאל בעולם השיווק הדיגיטלי Marketing projects manager - SEO … עוד","7566a48657a5b01cabeacd5bf86d01243d00c302f85a300b3791e64340c73834":"Yosef Kalimi בע\"ה שלום חברים, אני מאוד רוצה לקוחות ומאוד זקוק ללקוחות,( בכל תחומי האינטרנט - תוכן בניית אתרים, קידום אורגני וכו' ) ואני יודע שהם נמצאים פה. הבעיה שהקמפיינים שלי נכשלים בזה אחר זה, שורפים לי ממון, אנרגיה ומשאבים כל הזמן. השאלה שלי והבקשה שלי היא כזו : האם נכון לעצור מייד קמפיין שלא מניב תוצאות בהתחלה , או שצריך לתת לפייסבוק זמן להביא תוצאות ? והאם ישנו קמפיינר מנוסה מאוד, ( לפחות 5 שנים ) אכפתי, הוגן, לעזור לי למטב קמפיין ישן, או להעלות קמפיין חדש ? אני צריך עזרה של חצי שע… עוד","3543751cc141516b5fb2c72c754ff19bb0ff6372e1c282dfa01c0263cbbac06c":"ליאור גיוס ניהול עובדים מחפש לסוכנות דיגיטל מתפתחת בפתח תקווה מנהל תיקי לקוחות- בעל נסיון מוכח כתקציביאי או סושיאל (היכרות ונסיון עם עולם הפרסום בדיגיטל) צוות ניהול הלקוחות שלנו מתרחב וזקוק למישהי או מישהו , עם הבנה ותשוקה לעולם הדיגיטל ורצון לעבוד עם לקוחות מעניינים ומגוונים בתחום ה-B2B ו-B2C. מ… עוד","b4a6cff43787132bbe95b8297bab9bd2eb79caa202bc225cba788d1361e4bf2e":"Lev Kelly Heli לסטארט אפ בצמיחה בתל אביב דרוש/ה כותב/ת תוכן סופר יצירתי/ת sroytelling-lover, ובעל/ת אוריינטציה טכנולוג להצטרף לצוות השיווק בחברה. בתפקיד זה תעבוד/י עם מחלקות שונות בארגון כולל מוצר, מו\"פ, מכירות ושיווק. בקצר… עוד","384d99351d0bfae7c91b844108a3bca97559d52cb75554ebb72f6de11a50d851":"Noa Berman היי וכמעט חג שמח! לסוכנות דיגיטל בתל אביב דרוש.ה עורך.ת תוכן שיווקי. תיאור המשרה : ניהול קריאיטיב עבור כתבות/מודעות/עמודי סושיאל/ עמודי נחיתה לקמפיינים מבוססי תוצאות עבור לקוחות החברה. דרישות התפקיד: ניסיון בכתיבת תוכן שיווקי - חובה. ניסיון במשרד פרסום/גוף שיווקי - חובה. שליטה בוורדפרס ואלמנטור - יתרון. היכרות והבנה במגוון פלטפורמות הסושיאל - חובה. ניסיון בכתיבה ניוזלטרים – יתרון. הבנה ב- SEO – יתרון. המשרה מלאה - מתאימה גם לאמהות וגם לאבות עם גמישות לעבודה היבר… עוד","f0ba47adae7dec010d32478c414593c818fdd796e539da6798fe79924b2b7180":"‏‎ Zohar studio ‎‏ שיתף/שיתפה ‏קישור‏. blogs.timesofisrael.com How to Avoid Capital Raising Mistakes by Investing in a 3 Hour UX Course","19d9c3720f64e0d0c99457972e834b2938e1cd0a5a6699da9ec5aaa58c2f04eb":"Ivan Kudryashov שלום לכולם! אני מומחה בתחום ההדמיות האדריכליות, מחפש איש שיווק לאינסטגרם. לעשות תכנון פוסטים וסטוריס לכתוב טקסטים, לבחור תמונות (ישנם חומרים רבים), להכין סטוריס לנהל התכתבות עם מזמינים פוטנציאליים עוד","2e486eddbf83fc900a08194d2c0e4720e8bae82e7fbd79a0be453e66fd54a258":"Shir Hazan חטיבת השיווק של נספרסו מגייסת אחראי/ת מדיה וקמפיינים לתפקיד שכולל ניהול מדיה קמפייניאלית: בערוצים מסורתיים (TV, Outdoor) ובדגש על ערוצים הדיגיטליים (דיספליי,סושיאל, פרוגרמטי) בניית אסטרטגיה תקשורתית ותכנון מסע לקוח המחובר ליעדים עסקיים ניטור, בקרה ואופטימיזציה לפעילויות קמפייניאליות ושוטפות בזמן אמת ואל מול יעדים קידום מהלכים קריאטיביים לחיזוק המותג ב- BTLובדיגיטל/סושיאל על פי צורך עוד","21e2302d18176d0ed6183822f949a77b9332fb049d1124494d353d970c02034f":"Ifat HR ליפעת MI דרושים אנליסטים לתחום המדיה והתקשורת, המשרה מתאימה במיוחד לבוגרי/בוגרות תואר בתקשורת/ מדעי החברה/ שיווק שמחפשים משרה ראשונית בתחום. הכשרה מלאה על חשבון החברה- אין צורך בניסיון קודם. במסגרת התפקיד ניתוח נתונים, כתיבת דו\"חות והפקת מצגות המסכמות את הפעילות התקשורתית של הלקוחות העסקיים והציבוריים מהמובילים במשק ניהול תיקי לקוחות עסקיים ואסטרטגים ועמידה בקשר עם גורמים בכירים במגזר העסקי והציבורי אופציה לעבודה היברידית (שילוב של עבודה מהבית ומהמשרד) … עוד","fb855f3a468d6e52188bf4cbd3c352f8ab520c0e185e1b7b7f3dc790ff148f67":"‏‎ Ligal Savadia ‎‏ שיתפה ‏קישור‏. דרוש/ה מנהל/ת מחלקת שיווק למכללה מובילה במרכז! לפרטים נוספים והגשת מועמדות-&gt;&gt;&gt; coing.co עוד מידע על Agilina Jobs | מנהל/ת מחלקת שיווק","6fa9fe6db538c3a8da67f10475713ba5d4e02d20b505dffcfdd1e659cfd5b914":"איריס בכור לחברת מוצרי צריכה מובילה באזור השרון דרוש/ה מנהל/ת מותג ול השוטף של המותגים לרבות בניית תכניות עבודה ויישומן תכנון ניהול וביצוע של פעילות התקשורת השיווקית למותגים הובלה ותפעול של פרוייקטים עבודה מול ייצור- תחזיות , מלאים , תכנון תחזית… עוד","557a0df859e2d559036e9025e4fd30a040765ed6358d8ee26ca0e0d6d9dc070c":"מיכל אייזיק לחברה מובילה בתחום FMCG דרוש Key account עדיפות למועמד/ת עם רקע בניהול מכירות או KA בחברת מזון/ טיפוח נא לשלוח קו\"ח למייל hasade-hr@cvwebmail.net ולציין משרה מס' JB-165","6b02df279aa0b00f85021ae9f57425904ab38d550e207f61329675e8ea2627ff":"מיכל אייזיק סמנכ\"ל/ית שיווק לחברה תעשייתית בתחום המזון בצפון הארץ. נדרש ניסיון בשיווק ופיתוח מוצרים michalaizik@012.net.il סמנכ\"ל/ית שיווק לחברה תעשייתית בתחום המזון בצפון הארץ. נדרש ניסיון בשיווק ופיתוח מוצרים michalaizik@012.net.il","99ffb8fcef1c6f08be9caee09e47d50c2332d5a3023db7b1057448dbfac2eefc":"Or Radensky מחפשת מישהי/ו לייעוץ לגבי קמפיין גוגל שאני מקדמת לבד. צריכה את הניסיון והמקצועיות שלכם בשביל למלא את הפערים שלי. בתשלום כמובן","0107d2929def0007e52568a529af90b4551a0d1ab4ffdafca6fac8592b0445e3":"‏‎ Felix Milshtein ‎‏ שיתף ‏קישור‏. ראשת צוות צמיחה Verbit AI a ב-AI Tech מחפשים לשכור! האם אתם מחפשים להיות חלק מסיפור הצלחה גלובלי ? אנחנו גדלים ומחפשים ראש צוות צמיחה דרישות +3 שנו… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה verbit.ai Growth Team Lead - Verbit","75337742ac8ea0bd6b72ecad1f94f9f003a6d3bfea228e8e94d1135f6498a5cb":"Matan Abramovitz אנחנו מגייסים מנהל.ת קמפיינים - עבודה בעיקר בגוגל ולינקדאין עבור מותגי B2B שפועלים גלובלית (סטארטאפים, חברות תעשייה והייטק). העבודה מהבית! התנאים מצוינים! והאתגר? מדהים! כל הפרטים והגשת מועמדות כאן: https://www.linkedin.com/jobs/view/3020848880","cd5a5e2a5dd6149174b7c77773c57a11b85e1c23a60b32c43781fe8be79af298":"‏‎ Tal Fox ‎‏ שיתפה ‏קישור‏. דרוש/ה מנהל/ת תיקי לקוחות תיאור למכון מחקר בכפר סבא דרוש/ה מנהל/ת תיקי לקוחות. התפקיד כולל: טיפול שוטף מול הלקוח בניית שאלונים על מערכת WEB ניתוח נתונים והכנת מצגות עבודה מרובה על אקסל פרזנטציה דרישות תואר ראשון מעולמות הניהול, כלכלה, מדעי ההתנהגות, סטטיסטיקה - חובה רקע בניהול לקוחות עסקיים -יתרון. שליטה מלאה בתוכנות ה-office - אקסל ו P.P ברמה גבוהה. יכולת עמידה בפני קהל. ניסיון בחוויית לקוח - יתרון משמעותי המשרה מיועדת לנשים ולגברים כאחד. עוד mis.co.il M.I.S מכון סקרים - החברה המובילה בהפעלת כלי ניהול, מחקר ובקרה שיווקיים","d815ee33d758b679b67a0dc823a2c60b365c1624eaa89471a83a1daa441ec066":"Tamir Haas הי אנחנו רוצים לפרסם בתוך אפ קיופד וטינדר ( כמו המודעות שיש למי שאין מנוי באפ). יש פה ספקים רלוונטיים?","6aeba2ed05044102ee2496986e914be690454697a5ff7901ad0265b482335ff4":"‏‎ Maya Asher ‎‏ שיתפה ‏קישור‏. I'm looking for a Senior User Acquisition Manager to join us at Atera and help us boost our digital profile and reach! We raised more than $100 million in 2021, and want you to join us on this epic journey! We already have over 9,000 customers across more than 100 countries and you can be the one who helps us scale! If you are the one- apply below הצג תרגום atera.com Senior User Acquisition Manager - Atera Career Page - Join Our Team Today","e6673dfdac7eef96448e5d45b59ae76737bd0190f24ab67c4bfcbde52a486a92":"Daniel Inbar אנשי SEO זה בשבילכם!!! אנחנו מחפשים מקדם.ת SEO freelance דברו אלי","173df93f839a44d2df6f0f3f994d2c166df7f99f172c2e826c9157e61a208125":"Arik Tempelhof תגידו מישהו מצא פיתרון לזה שחלק מההמרות שמוגדרות באנליטיקס לא ניתנות לייבוא לגוגל אדס ( לא מופיעות בכלל גם לאחר יום) ? איזה סיוט!","945b9b4ef477dc67e1de9fc1286f7ed84af339a8f30c1107346f72970c3c3435":"Nadav Levi שאלה למקצועני גוגל: יש לי 4 קמפיינים שונים, כל 4 הקמפיינים עם אסטרטגיית מקסימום קליקים כרגע. כל 4 הקמפיינים ביחד הניבו 50 המרות ב-30 הימים האחרונים. האם לאחד את כל הקמפיינים תחת \"portfolio strategy\" עם אסטרטגיה של target CPA יהיה צעד… עוד","9559b7934740c6ae09f38808e37e2b3e9287c85e60bdc754e03d5290b90ff1fd":"Alon Shor איך מעלים סטורי של וידאו בעמוד עסקי? נותן לי רק תמונה וטקסט...","f4e3d18f92238ada6f9351d0c32f8c5a55199669c29a92b14892f9c5754468a6":"Maor Levian היי מקצוענים אשמח לדעת תשובה למה נחשב תוצאות לניהול סושיאל טוב, ברמת ניהול דף פייסבוק, אינסטגרם וכדומה בזמן שזה לא מדיד כמו ממומן? (מעבר לרק גדילה בלייקים או עוקבים) היי מקצוענים אשמח לדעת תשובה למה נחשב תוצאות לניהול סושיאל טוב, ברמת ניהול דף פייסבוק, אינסטגרם וכדומה בזמן שזה לא מדיד כמו ממומן? (מעבר לרק גדילה בלייקים או עוקבים)","39eb041694699cb1341e0b53613d9e67c0d9bfdac24defd8e6d6ee1736b4a4fb":"Kobi Yedidovich היא עקפה את טיקטוק ואינסטגרם בדירוג באפ סטור!! תכירו את BeReal אפליקצית סושייאל חדשה. שאני ממקבל עם טיקטוק בארבע ימים האחרונים. פתחתי לה כבר קהילה BeReal Israel שמתחילה לתפוס תאוצה. למרות מספר המשתמשים המועט ביחס לטיקטוק או אינסטגרם. הרעיון הוא שאתה מעלה תמונה משתי המצלמה הקדמית ואחורית בזמן אמת. בלי פילטר או עיצוב.… עוד","ee6b157096113732d184e8ec9e34317d959c3fb60adfe085df9239682c1df698":"‏‎ Oz Levy ‎‏ שיתף ‏קישור‏. *איך נראית עבודה ב- Customer Success בחברת הייטק?* עבור הרבה אנשים זאת נקודת כניסה מעולה לתעשיית ההייטק, אבל איך תדעו אם זה *באמת* מתאים לכם? תכלס, התפקיד הזה מאוד מגוון ונראה קצת אחרת בכל חברה (מושפע מהמוצר, סוג הלקוחות ועוד…) כדי לעשות קצת סדר, הזמנו את יהודית שרביט שתספר לנו על העבודה שלה בתור CMS בסטארטאפ צומח, ותעזור לנו להבין למי זה יכול להתאים youtube.com איך זה להיות Customer Success בחברת הייטק? (תפקיד ב-5 דקות )","b1ef255ca21f0ce411ec520848f8c43c8602cc8b2818a0ec2084f0fbd4945968":"‏‎ Doron Mualem Feler ‎‏ שיתף ‏קישור‏. היי כולן.ם פרסמתי היום את הפרק השני שלי בסדרת הבלוגים על DEI בהייטק הישראלי. תודה לחברי וחברות הקבוצה שסייעו לי לאורך הדרך, וגם לאלו שעזרו ולימדו אותי המון ולא פה בקבוצה מוזמנות.ים לקרוא. חג שמח! linkedin.com Doron Mualem Feler on LinkedIn: האם שוק ההייטק הישראלי הוא זה שמוגבל?","601390110e1eaf3b02db27fe84b88c293f7a5c420d15d3536895add18c30de84":"‏‎ Irit Hommsi ‎‏ שיתפה ‏ אירוע ‏. במשך שנים, לא ראינו בכלל אוטיסטים בהייטק, ואז הגיעה אסתר צבר והרימה את המיזם AQA בנחישות ואמונה עצמית מטורפת, החליטה להרים מיזם שיעזור להכניס אנשים על הרצף, לתעסוקה אמיתית ועוד בהייטק מיזם AQA, הצליח לשלב כבר 150 אוטיסטים כבודקי תוכנה בחברות הייטק. ועוד היד נטויה… עוד ‏יום ד׳‏, ‏‏13 באפר'‏‏ שותף עם ‏‎Differently Abled in Tech‎‏ מעוניין","8e1114703c87a6bf7449d1e1cce43ff10965270fae5e381577c35db2bb437627":"Liat Mor Yosef דרוש/ה מנהל/ת סושיאל וקריאייטיב לחברת סטארטאפ עם מוצר ייחודי עם פטנט עולמי אם אתם אלופים בבנית תוכן ויזואלי ושיווקי, שוחים בכל הרשתות החבריות ועפים על עולם הלייף סטייל צרו קשר! Hadasjobcv@gmail.com מספר משרה 1235","682cf3611d3a85853f6bb5652b93ad61db786ef8a76f06782e92e3c07d6f645d":"Meitar Wolf דרושים/ות אנשי תוכן ושירות למחלקת התוכן של אפליקציית משלוחה התפקיד מצריך: כושר ביטוי גבוה וקולח בכתב ורהיטות בשפה העברית, יכולות הקלדה מהירה והתמצאות בסביבה ממוחשבת ורצוי היכרות עם עולם התוכן באינטרנט- לא חובה. תפקיד ראשון בתחום עבודה בסביבה צעירה שכר מתגמל אופציה לקידום ועוד העבודה במשרה מלאה באזור רמת גן. קוח : career@mishloha.co.il","7e33e9bf5e1d9e0db815a0ec39a60397b15cc436c0076d9b97ec1e7c4940d878":"Karolina Benson היי חברים מחפשת צלם מקצועי לשני ימי צילום בחודש לעסק שלי. אשמח לדעת אם השירות כולל מציאת לוקיישנים לצילום ועריכת התמונות למדיה. אשמח לשמוע על הצעות !","f8e51885e4be3c63ddb757f14e61e0da053ba40ad24c4ccc4d3e9e8616bb9069":"Michal Levinton Hey! For a media company, we are looking for blockchain copywriters, who will be available for all kinds of projects, native English speakers. And in addition, we are looking for graphic designers. Feel free to contact and tag anyone relevant הצג תרגום","550dca0ba4dc3e4492ef3fd2b4531e1db2e5eb86472245df5642a5cac71cf26b":"Osh Er דרושה קופירייטרית מנוסה. העבודה בתחום השיווק הדיגיטלי. עסקים בתחום המזון, מטבעות קריפטו, פיטנס. מנוסח בלשון נקבה אבל פונה גם לגברים. תודה","263c1c89eae66275e569e7f6962db81102f56e6100b904fd8d709058cf50d51e":"Maya Hizmi היי דרוש לפרויקט קופירייטר פרילאנס עם אפשרות להמשך למתאימים עם אנגלית ברמת שפת אם פרטים נוספים בפרטי","165247407f3aaf444902ab7e192d6ab5ff234c4fe5c9c585531403e90e7d593a":"Karen Tomigas Successful ad agency seeks brilliant **Google PPC Expert!** Quality Score is successful, established PPC agency located in Tel Aviv. We run large-scale campaigns for leading brands on YouTube, Google, Facebook and Instagram and develop innovative ad optimization technologies. Now we’re searching for a sharp, analytical, experienced Google expert to join our team. Requirements: ● Minimum two years experience managing PPC campaigns on Google, with an emphasis on YouTube… עוד הצג תרגום","1c0698930c6549a7b4c76516c4d9759f0db4f7e9aba35ea5db46b98fc2025c89":"Noaa Grisero שלום חברים, קוראים לי נועה ואני רכזת גיוס בחברת Global Digital Marketing Group, KENDAGO . החברה מתמחה בקריאטיב מבוסס דאטה. ברגעים אלו ממש אני מגייסת לתפקיד מגניב ומעניין- Marketing Analyst. התפקיד משלב בתוכו עבודה מגוונת, בצוותים שמורכבים מאנליסטים, אסטרטגיה וקריאייטיב. עוד","b3cbd6364deef838ceadf8b4e8a3cc895720fcb3e883a6d1f3a2926670525b7e":"Amir Twig מחפש.ת את המשרה הבאה שלך? כזאת שניתן להישאר בה שנים ארוכות מצד אחד ומצד שני להתקדם לתפקידים מעניינים ו להשפיע על תהליכי קבלת החלטות כבר מהיום הראשון? מחפשים אותך, לוחם גרילה של PPC , שחקן דיגיטל בנשמה (ג'וניור עם רצון עז ללמוד- רלוונטי מאוד) בוא להיות חלק מצוות האלופים של Gravitex. אנחנו מומחים בעבודה מול נישות ייחודיות של בעלי עסקים כמו עורכי דין בארץ ומגוון נישות מעניינות בארה''ב. עוד","702c3010ba0981db40273bc60b835c0a183f5821ad90e9d3a5d884329b1698ee":"Amir Twig יודע להתחבר לאנשים? אוהב אנשים? רוצה לעזור להם להשיג זינוק מטורף בחיים שלהם? אם התשובה היא כן – ואתה מחפש את המשרה הבאה שלך, כזאת שניתן להישאר בה שנים ארוכות מצד אחד ומצד שני להתקדם לתפקידים מעניינים ולהשפיע על תהליכי קבלת החלטות כבר מהיום הראשון – תצטרף אלינו! מחפשים אותך - מנהל/ת מכירות למשרד פרסום בוטיק ומיוחד! כדי שתשתלב ותוביל בצוות שלנו, חשוב שתדע לעשות: עוד","82f4570670062364c12422ee8eb883c4688352b31d6e230cf6841b2929825168":"Shir Hazan נספרסו מגייסת Research and Insights specialist- משרה זמנית למטה החברה בפתח תקווה התפקיד כולל: •הובלת תחום המחקרים והתמחות בתובנות התנהגות צרכניות חוצה ארגון B2C &amp; B2B,כולל ביצוע מחקרים שוטפים לבחינת מאפייני לקוחות – תפיסות, הרגלי שימוש וצריכה וחוויית לקוח •מעקב אחר שוק הקפה והזירה התחרותית כולל ניתוח מגמות וטרנדים: איסוף מידע ודרכי התמודדות בארץ ובעולם, ניטור מתחרים והפצת תכנים רלבנטיים והמלצות לפעולה בארגון ומול המטה החברה הגלובלי •עבודה מול מנהלי השיווק וממשקים שונים בארגון ל… עוד","2c316a4d743263facd3ccd29f4709bfc55823e424e7fd67e0966430d38ef3cc1":"Maya Hadar מנהל/ת מדיה דיגיטלית לארגון בתחום ההשכלה הגבוהה ברחובות אחראי/ת על: תכנון המדיה, מדידת ביצועי המדיה, מעקב אחר תוצאות עסקיות עבודה מול מחלקת מכירות של החברה העבודה בפארק המדע, רחובות (מרחק הליכה מתחנת הרכבת) דרישות… עוד","9cf66810424c1ddd053ceb4ead158faf52e3574e252de5f9bc9701030b217f7b":"Almog Moas דרוש/ה מנהל/ת סושיאל דרישות התפקיד: חריצות, אחריות, קשרי אנוש, משוחררי צבא, אהבה למקצוע שאיפה למצויינות. … עוד","8921c200307f05cad98af11ada311faeccc85c0ceb62273ee17115b4dd5446aa":"Maya Amir מחפשת מנהל.ת סושיאל מוכשר.ת שיודע.ת לכתוב תוכן מגניב ויצירתי למשרד סושיאל עם הלקוחות הכי גדולים ושווים בתעשייה. משרה מלאה. המשרד נמצא בבניין צ׳מפיון מול קניון איילון. דרישות: שמחת חיים, כישרון, ולא יזיק קצת ניסיון בתחום מכירים כאלה? תייגו אותם. קורות חיים יתקבלו בפרטי","a69ffaee720f0b4fe4bf01d93624b3d3cbfd7f0e448f3b972d999f8e6b44b5fb":"Moran Kaplan חברת INCA – Digital Marketing מחפשת מנהל/ת קמפיינים! בואו לעבוד איתנו במתכונת היברידית - פעמיים בשבוע מהמשרד היפה שלנו במתחם ROOMS ברעננה ושלושה ימים בשבוע מהבית! חובה ידע במערכות גוגל אדס וביסנס מנג'ר! העבודה מתאימה גם לג'וניורים. שלחו קו\"ח - moran@inca.co.il +2","7f592500456535851b3e90c5939e78fa73c242d26ad020179ceaa2f28e12c666":"Or Ellenbogen שלום, ידידה מסיימת תואר ראשון בעלת תשוקה ורעב להצליח בתחום השיווק והפרסום. קיים ידע רב בתחום המכירות, בתחום המרכז. נשמח לשלוח קו\"ח במידת הרלוונטיות","922aefa25e48f69da07bd851d554da93ee3531a329d926057234c6780d249812":"אריק וקסלר לסוכנות דיגיטל מובילה ברעננה דרוש/ה מנהל/ת תיק לקוח. להגשת מועמדות, לשלוח קורות חיים לכתובת Vexarik@gmail.com. לציין שמדובר במשרה מספר 141909 בהצלחה, אריק.","04e5514789337d2763b241f119d064d32297c8c40fb4be132e4a1144632f7192":"Aviv Ifrach דרוש/ה עובד/ת לצוות הדיגיטל - לתפעול אתר איקומרס עבודה מגוונת ומאתגרת הכוללת: • עדכון תוכן האתר והקטלוג הדיגיטלי - הכולל העלאת מוצרים ותכנים. • עיצוב וכתיבת תכנים שיווקיים, ניהול דף פייסבוק וניוזלטר.… עוד","f5cf70047e14efbccb4a81e0dd64fecc89416e27831859f8e20321ae3bf93bf9":"יצחק סבר עבדולייב Marketing and SEO positions at 888! Are you looking to be a part of a global company? So 888 is for you! Conversion &amp; Optimization Manager-Temporary https://bit.ly/3uDZsWe Marketing Automation Manager עוד הצג תרגום","938d63dce5cab02ad3cab28edc891e49a338d905f805efc73074df0efa81aa78":"Lev Kelly Heli לחברה העוסקת בתחום הדנטלי בעפולה דרוש/ה מנהל/ת שיווק דיגטלי תמיכה במשתמשי קצה במוצרי החברה שיפור… עוד","607c66929cd853b1aea5aa4259a1cd0ba5300acb74e564d20ad9757b82defeb5":"ויקטור לשנקו מחפש כותב/ת תוכן לעבוד איתו על בסיס קבוע לתיקון שגיאות כתיב וניסוח לאתר אינטרנט. * חובה ידע בסיסי ב HTML. * יכולות כתיבה טכנית ושיווקית. נא לצור קשר בפרטי.","3ca14dabdbeb555b89a5239334a8c6e67905a03e1f339030bd9515734ad2daed":"Tal Ushpiz מיזם דיגיטלי מחפש מרצים לשיווק דיגיטלי עם ניסיון בהוראה **הפרויקט מהבית** אנחנו מיזם שמנגיש לימודים של עולם העיצוב לאנשים מרקע סוציואקונומי נמוך ומרחיבים את סגל המורים הקיים שלנו. מחפשים מרצה שיכול להעביר תוכן בצורה דיגיטלית באחד או יותר מהנושאים הבאים: עוד","5226ad0808043ad6401241d0758326f452ab52b8e7b506aed8e5ef3800976174":"Yarden Goldfinger *לחברת CR קשרי קהילה דרוש\\ה רכז.ת שיווק* תיאור התפקיד והמשימות: ניסיון שיווקי (1-3 שנים) ניסיון בניהול עמודים ברשתות החברתיות ידע וכישרון בכתיבה שיווקית, עיצוב בסיסי והפצת תוכן, כולל מדידה והפקת לקחים ה… עוד","5756ad8aa400c72ae2765fe99a47a259397cf245f0d6674ee513fb6239be6d92":"Bar Kotzer קורות חיים רלוונטיים ניתן לשלוח ל:barko@paz.co.il","e6c78996a13f6a789b2bf9fc808841396c8671a2af076b2c29feac744a4d3774":"דניאל ינובר **לחברת ייעוץ עסקי המובילה בישראל דרוש איש דיגיטל לעבודה במשרה מלאה בתל אביב.** אם את\\ה בעלי ידע בסיסי וניסיון ב PPC ומחפשים מקום עבודה יציב לטווח ארוך כדי להמשיך להתפתח ולהתקדם בתחום אנחנו מחפשים אותך! נא לפנות בפרטי","05715cab4a053d669e86634cb2d5851806af67d1a5d37547f32e9e99513795d1":"‏‎ Maya Elbaz ‎‏ שיתפה ‏קישור‏. לחברה גלובלית מתחום הפלסטיקה דרוש/ה מנהל/ת מרקום! אפשרויות קידום מהירות, תנאי רווחה מעולים ושכר גבוה להגשת מועמדות בקישור: jobmaster.co.il אופי התפקיד: &lt;br&gt;הגברת המודעות למותג, תמיכה במכירות וניהול הכלים השיווקיים, השפעה על האסטרטגיה השיווקית של החברה,בניית נוכחות דיגיטלית גלובלית,בניית אסטרטגיית תקשור....","d00e371f13c14f241c314aeb8926989530f395aa0dae6390ac6fa0e0cbf8aa8d":"ליאור השמה וגיוס עובדים לסטארט אפ מתפתח בתל אביב דרוש/ה כותב/ת תוכן דרישות: -… עוד","8630807a677671c3d5660303cd02caaf84cc86826fdd2a23f0c234c7a54ddba5":"Dayan Bloria https://persiahr.com/company/azimut/vacancies","1298c93f0b5e6b06c7681468c7ca173e5b99d5a03d0cdde8da96a54318654c67":"Netta Livni בואו לאחת החברות הכי שוות בהייטק הישראלי - Natural Intelligence! מדורגת בעשרים החברות הכי טובות לעבוד בהן, משרדים במגדל Toha דקת הליכה מעזריאלי, תקציבים גבוהים בשוק האמריקאי, ומלא ורטיקלים מעניינים שמקדמים! חוץ מזה אני יכול להעיד מנסיון אישי שהאנשים אדירים ובאמת זאת חברה שכיף לעבוד בה. מגייסים Social Acquisition Manager שינהל את הקמפיינים שלנו בפייסבוק.… עוד","ef102e65740e8a75e9a6c3fa9729e40873edaffe43c6cce0e35c3e132958809a":"Gabi Katz הצטרפו להצלחה שלנו עכשיו! פירוט והגשת מועמדות דרך הלינק: https://bit.ly/Career_hunt","adbcadcb76a8e230b25086dab3fa2420bbe04427ca6de4823214b18e44bd8e75":"Lev Kelly Heli היי לכולם מגייסת לסוכנות דיגיטל מובילה SEO התפקיד מומחה SEO הינו/ה אמון/ה על קידומן האורגני של של לקוחות מקשת רחבה של תחומים – תיירות, מסחר, נדל\"ן ועוד. דרי… עוד","ed3974b3b726dab3868058a781cf725a9cf9fce9cd9b2bab04fa46e67eaac371":"הדיה מגייסת בואו לצמוח איתנו, חברת הדיה- חברה מובילה , צעירה, אינטנסיבית, ואנרגטית בתחום הפרסום התוסס והחי. לדעת הכל לפני כולם ולהיות שם שזה קורה ! בוגרי החוגים לתקשורת- המשרה פונה אליכם! אם יש לכם פאשן לעולם הפרסום, אנרגיות גבוהות ודרייב… עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","6f4667ba07f0db9e59387336bf7ff1c340f93103772b38fcbc45ed0a692eea5f":"Michal Moreno פרוייקט בקרת פרסום ללקוח שיש לו צוות ניהול קמפיינים אין-האוס, ורוצה הצעות לשיפור. המדיות בשימוש הן גוגל, לינקדאין ופייסבוק, תקציב חודשי של $100K בחודש. איך וכמה אתם מתמחרים? (שימו לב שיש צוות שיבצע את ההמלצות)","fbbfd752203f51b9408e43c66f135630e611671fa2ad69a09ff2222c9a661f15":"Alon Shor תגידו לי אם פיספסתי משהו: יש פה כמעט 20 איוונטים סטנדרטיים , שיותר מחצי מהם לא ממש רלוונטים לרובינו. אז אם מיציתי את האיוונטים העיקריים לכפתורי טלפון, מילוי טופס וצור קשר למשל (LEAD, CONTACT, SUBMIT APPLICATION) אני נשאר עם איוונטים בשמות לא קשורים, ואז אם אני רוצה להוסיף ולהצמיד איוונט לכפתור ווטסאפ, אין לי איוונט כזה ואני נאלץ להצמיד אותו לאיונט בשם DONATE, למשל. אי אפשר גם לערוך את שמות האיוונטים. השאלה היא, אם יש דרך להוסיף איוונטים לכפתורים שלא באמצעות תכנות או תג מנג'ר?… עוד","a1bc475f29a9dcc1a5c9284329e82eef4d9da6279f8599c029d24977934d5a14":"אופיר קנלשטיין בקרוב כנראה מיקום חדש: OCULUS - מישהו יודע משהו?","1bab6c15f41260f687669881f2249f0cd58cdb40371370b414bb0f67aaa3ca5b":"Michal Moreno זוכרים את הרומן שלי עם סופרמטריקס? אז הוא כבר מזמן הפך למערכת יחסים. וכמו בכל מערכת יחסים ארוכת שנים.. גם אצלנו התחילו להצטבר בעיות. וכשיש בעיות - אתה מתחיל לעשות חשבון. אם זה שווה לך להמשיך בכלל. רוב הבעיות היו באמת קטנות ולא משמעותיות, כאלה שאני מתעלמת מהן בקלות, לטובת היתרונות הגדולים של המערכת, אבל עניין אחד - הטריד את מנוחתי עד כדי כך שהתחלתי לשקול אלטרנטיבות: עניין מודעות החיפוש הרספונסיביות. עוד","557fafee1d8756850a930aed528b11b0b4dd226463cd9094349352d5281cc9e7":"Arik Amitay היי לכולם, בגוגל אדס בלשונית interactions איך אני בוחר איזה interaction type יוצג ? היי לכולם, בגוגל אדס בלשונית interactions איך אני בוחר איזה interaction type יוצג ?","4e876f9d4de673238a6a9426a0e3ae4aa9ad654dbb8f8ab94a71ef669ced8f3a":"Osher Knafo מחפשים את הדרך להיכנס לעולם הפרסום ולעבוד עם המותגים הגדולים ביותר בארץ? זאת ההזדמנות שלכם לעבוד באחד מהתפקידים החמים ביותר בענף! משרד הפרסום MY Social מחפש מנהלי/ות מדיה חברתית. מה כולל התפקיד? ניהול עמודי הפייסבוק/אינסטגרם/טיקטוק של המותגים, הובלה ופיתוח אסטרטגי של המותגים בפלטפורמות הסושיאל, חשיבה על שיתופי פעולה שיווקיים ועבודה מול משפיענים. מה אתם צריכים כדי להתאים לתפקיד? כריזמה, בטחון עצמי, שמחת חיים, מוטיבציה גבוהה (וגם לא מעט כשרון), התמכרות לרשתות חברתיות, חלומות … עוד","c655fa540d4a7afdc0f70cf20400c70d9c9f4964c04aa02d82c56e08e83a518a":"Hila Polonsky מנהל מוצר מסחר לסטארטאפ גדול דרוש/ה מנהל/ת מוצר מנוסה עם רקע במסחר אלקטרוני שיצטרף לצוות ניהול מוצר לעיצוב והנעת הפיתוח. צרו ותחזקו מפת דרכים של מוצר לתחום שאתם אחראים עליו. לייצר מפרטי מוצר ולהניע פיתוח מוצרים בעבודה עם צוותי הנדסה מרובים. הובילו דיוני עיצוב עם צוות עיצוב המוצר כדי לייצר חווית משתמש יוצאת דופן.… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","bc6758f9f1508cae7a008b3960d20cac78f7a4ed4a9c88d8e2fd4a23ca04aecd":"Noam Cohen היי בנות מחפשת חיית תקשורת ומדיה! אחת שיודעת לדחוף את עצמה קדימה, שיודעת לשים לב לכל הפרטים הקטנים, יצירתית ועצמאית! אם את מחפשת משרה בתחום השיווק והמדיה, הפקת קמפיינים, אירגון כנסים, כתיבה והפקת חומרים והכי חשוב- יושבים במרכז תל אביב !! … עוד","5dbce0616485594332996ffbec641b8a716cd51015b6393b9baf1233ec77da7e":"Yonit Sharabi אהלן אהלן! דרוש.ה מנהל.ת סושיאל למשרד פרסום דיגיטלי צעיר ומעניין. העבודה במשרה חלקית/מלאה. המשרד נמצא ברמת גן. שעות עבודה: 10:00-17:00/18:00 עוד","5003cdb6f3aeef32118216727d7c52212c77d3c8665eabf4e40ad7e2bfbc5ba8":"Yonit Raider יוביטל מחפשת פרילנסר מיקרוקופי בשפה האנגלית שיעבוד איתנו!​ מחפשים מישהי\\ו נייטיב באנגלית ודובר עברית (קורא ומבין) לפרוייקטים מעניינים! מחפש\\ת לעבוד ולעשות טוב בעולם? לגרום לאנשים אחרים לחיות באורח חיים בריא יותר? לפרטים נוספים ויצירת קשר -Yonitr@yuvital.com","3dd357af9e9a44efb1a598487ff3051e6c358258faec141e64d88b76b8b15450":"Daniel Green קריאייטיב של פוסט! סטודיו בלאקבורד מחפש אותך! אנחנו ב BlackBoard Studios מתמחים בסרטי אנימציה, הפקת סרטי תדמית ופוסט פרודקשן לחברות הייטק. מחפשים את האיש עם הפלייליסט המושלם, והיכולת לשים את הגיף המתאים לכל הודעה. את זאת שיודעת לפרק כל בריף לקונספט ויזואלי ולהמליץ על הסדרה הכי טובה עכשיו בנטפליקס. את הקאובוי ששולף רפרנסים מתוך שינה וחולם בתלת מימד ולפעמים גם במושן. את הפיקסל מאסטר שמכווין מעצבים שייצרו את הפריים המושלם. את הכוכבת שיכולה להוביל תהליכי קריאייטיב מרגע קבלת בריף … עוד","8a73f8fc6fce462492d9c6d050b6c71debe890b8fc5679ef26e54a82ab8cd3f3":"Karin Yarhi לפלטרפומת SAAS המציעה כלים של שיווק דיגיטלי לאתרי מסחר דרוש/ה כותב/ת תוכן · יצירת תוכן למרכז תמיכה המכיל בתוכו מדריכים וסרטונים לשימוש בפלטפורמה. · יצירת תוכן שיווקי לבלוג, אתר החברה, עמודי מדיה חברתית. - נדרשת זיקה וניסיון בכתיבה לעולמות E-commerce / B2B / שיווק דיגיטלי. - הבנה בSEO ויכולת יוזמה וחשיבה עצמאית על תכנים נוספים שניתן לייצר. עוד","49f856098f7f229fd41898ca970767d3c3dfa34c265f44f7d7737b0c5541cc66":"טום שניידר הי, שמי טום ואני כותבת תוכן כבר מזה 15 שנים. ואני אשמח להציע לכם את שירותי כתיבת התוכן שלי אני כותבת בעיקר מאמרי seo, אבל אף מאמרים אינפורמטיביים, פוסטים, וכולי.… עוד","582ab2e2fa37ae353ec6c366f552d1071cf650c7a77a7892651e2d6995ed470a":"Bentzi Jorno מחפש מנהל קמפיינים פרילאנסר לפרויקט ארוך .","81b39f13a87193174e06ed153e2532fb26dfc7fbf8f6934184845ae4de2c20b8":"Bentzi Jorno דרוש מנהל קמפיינים למשרד בבאר שבע - 0542207197","7336432e22fba72ea197e67eb0e67086b6b567cedffb90879909128dc07f86d2":"מיי אופיס - שירותי אדמיניסטרציה ושיווק לחברת באז מדיה שהופכת עסקים מעוד עסק למותג מוביל, דרוש/ה קופירייטר/ית מקצוענ/ית נוסף מסגרת העבודה כוללת בעיקר כתיבת פוסטים ומודעות לסושיאל עבודה במתכונת פרילנס מהבית לפי שעות. דרישות: - יכולת, ידע וניסיון בהפיכת מילים לקליקים והמרות עוד","2cd3e5de459b92b27239d2e38e7bea70242c1ed470e52146f90d7272b04c1a2f":"Shani Craven A growing company in the Adtech field is looking for a brilliant PPC Campaign Manager to join their PPC team! This is an amazing opportunity for a PPC professional, looking to develop and gain global experience! Requirements: - Manage large scale and complexed global campaigns (mainly Google ads) - Analyze and optimize campaigns to determine efficiency and עוד הצג תרגום","d94d49fdad1785670328fae41868d3367c5ef06025ce989de59f8e0a81725b7a":"Chen Tubul מפרסמת שוב, עקב כמה שינויים… שימו לב - למשרה מלאה! דרושה ע. מנהלת שיווק לרשת נעליים ותיקים יוקרתית למשרה מלאה מחפשת עוזרת שתהיה יד ימיני (או עוזר, נכתב בנקבה מטעמי נוחות אבל כמובן שמופנה לשני המינים) לעבודה מעניינת ומאתגרת, שמלמדת המון על עולם השיווק.… עוד","7c847ed315fbdce1640d08a7c8f062f466fee10f540bb98c4bcf13c0c77bd6b7":"Matan Yeagermann עולם השיווק והפירסום בשבילי זה המקום שלי להביע את עצמי זה מקצוע שיש לי אליו תשוקה מקצוע שאני רק מחכה לעבוד בו ולא רק כי זה המקצוע של התואר שלי אלא מקצוע שאני באמת רוצה לעסוק בו אני מתן סטודנט בן 25 בשנה האחרונה לפירסום ותקשורת שיווקית… עוד","9c3a75e2b7a5fa1501c36fcfd3b6bc8c3375a466a93b312b9b597fc19b550451":"‏‎ Yaron Gonda ‎‏ שיתף ‏קישור‏. *דרוש/ה מנהל/ת תוכן* יודעים לספר סיפור בעולמות הבריאות והשיקום הרפואי. חברת העיקר הבריאות המפעילה את אתר www.bari-p2.co.il בתחום המכירות באינטרנט מחפשת איש/ת תוכן יצירתי/ת בעל/ת ניסיון במכירות באינטרנט.… עוד bari-p2.xo.il","34c5666f3c316a0fd163ee315080fa530314ec1a08ae8b269d08ea390b44cb43":"Noam Cohen היי לכם\\ן בחברת HMS - חברת ייעוץ בתחום מערכות המידע - מחפשים חיית תקשורת ומדיה! כאלה שיודעים לדחוף תהליכים קדימה, שיודעים לשים לב לכל הפרטים הקטנים, יצירתיים ועצמאיים! אז אם אתם מחפשים משרה בתחום השיווק והמדיה, הפקת קמפיינים, אירגון כנסים, כתיבה והפקת חומרים, אתם קוראים את הפוסט הנכון היקף משרה - 80% או משרה מלאה. מ… עוד","40d26859b31ffb87be752b6234ddd309158bb0a844c71098a76d58beb87f39d5":"Liron Ben-yair היי חברים, אנחנו מחפשים מעצבים/מעצבות מסמכים לצורך מספר משימות ייחודיות. נדרשת רמה גבוה של עיצוב, עבודה עם וורד ונסיון עבר. בבקשה לשלוח הודעה למייל עם צירוף של מספר עבודות שעשיתם בעבר: liron@digitouch.co.il","68ccd0d3d52accb4cfcfa8a7115c6b83124decae3ad6fd9f57de485192dc074c":"Nir Ido דרוש/ה איש/אשת פרפורמנס מעולה למשרה מלאה! למשרה מלאה בהרצליה פיתוח בשכר גבוהה, דרוש/ה איש/אשת פרפורמנס לגוגל, פייסבוק ואאוטבריין/טאבולה. המשרה היא בחברה צעירה ומתפתחת בתחום התוכן. אווירה טובה, משרדים מגניבים, אנשים טובים, אנרגיה גבוהה ועבודה כיפית. עוד","8ab6bf694e5441b795798b635adf44dd96351b8fb4fa045d932a4e3e5934c353":"Ran Haliva אם מצאתם.ן בפוסט הזה לפחות 5 טעויות שעושות לכם.ן עצבים בכל הגוף - אנחנו צריכם אתכם.ן אצלנו! לסוכנות הדיגיטל OCD – Digital marketing Boutique דרושות.ים מנהלי סושיאל מוכשרים.ות (פייסבוק ואיסטגרם) *משרת פרילאנס… עוד","6f4461d56c9dc127a84bc7547985ad98589f3528cd4dbd74ca256c382496a593":"Paz Flaysher מחפש מקצוען אמיתי שממוחה בפרסום ביוטיוב","705593efb606e7cb323add89d3392bf7444b5dd70c65e30ab8f2b7f752150d47":"יניב מעלומי היי. מחפש קמפיינר להקמה וניהול קמפיין google ad בעולם הייעוץ והפיתוח העסקי הכולל שירותי מיקור חוץ. אשמח לפניות מאנשים חזקים מנוסים וזמינים.","b44c4187677976c733f31a0d97a61aa54f87d6e83df9de14e53d5268ea90338e":"Erez Yaffe דרוש/ה מנהל/ת סושיאל משרד שטיק מדיה מחפש אנשים שנושמים סושיאל למשרת מנהל/ת מדיה חברתית. על המשרה : - המשרה כוללת איתור, כתיבה, עריכה ופיתוח תוכן בתחומים שונים. - עבודה עם מגוון פלטפורמות דיגיטליות. עוד","adb828b0eea9c61d1b527026ca73dea7b1292aa513cff75067599bfa34ec6682":"Hanny Magor מחפשת עורך רילז וטיקטוק , במידה ואתם מכירים אשמח לחיבור","76dca6b62305f8e2f4e005b737f121891ea8028d1e41211692e85b4ab2cde336":"Rebecca Fox ארליך מרכז הצילום מחפשים מנהל/ת תוכן שיצטרף למשפחה למשרה חלקית (3 ימים בשבוע) במשרדים שלנו בתל אביב. תחומי אחריות: -ניהול רשתות חברתיות (Facebook, Instagram, Linkedin, TikTok, Youtube) -יצירת סטוריז ורילס -בניית גאנט תוכן… עוד","6b1894890a886be7ba1dd354fb2e863ac8e021585ad4f61d208a7bb4059bd7c2":"Yossi Shwartz מחפש משרות באחד התחומים באזור המרכז","afb498a1dae5eceef35acc785f98789d863bc6aa06ec53a7f4941599f8bc9aaf":"Uliana Beim ל Extra Digital – דרוש/ה מנהל/ת סושיאל. אנחנו מחפשים: -ניסיון מעשי בתפקיד דומה: ניהול קמפיינים ממומנים, ניהול דפי פייסבוק ואינסטגרם -עצמאות לצד השתלבות בצוות -יכולת התנהלות ישירה מול הלקוחות… עוד","a16d5d6b6ea04d28608c21796e0749335742b7d88b53642848143c9afc640ede":"Nitzan Vered *דרוש מנהל שיווק דיגיטל* בואו לצמוח ולהפוך למנהלי שיווק דיגיטליים מנצחים! לקבוצה דיגיטלית המחזיקה ומנהלת אתרי איקומרס ״בבית״ במגוון תחומים. דרוש מנהל שיווק דיגיטלי שחולם להפוך למקצוען בשיווק פרפורמנס. התפקיד נותן קרקע מדויקת והזדמנות חד פעמית לצמוח בעולם הפרפורמנס והדיגיטל.… עוד","c24b4c951be03e78d3a518fafb3780d0336d3967656527bc64804218936f9a8e":"Yariv Rahamim דרושים לעבודה במשרדנו ביקנעם : Customers Success Manager מערכת AdScale מאפשרת לאתרי מסחר אלקטרוני לפרסם עצמם בגוגל בפסייבוק ובאינסטגרם באמצעות טכנולוגייה ייחודית השואבת ומנתחת נתונים מתוך אתר המסחר על מנת להגדיל את הכנסות האתר מפרסום ממומן. החברה משרתת לקוחות בלמעלה מ 50 מדינות וצומחת בקצב מהיר. אנו מחפשים מנהלי /ות שירות לקוח שיסייעו ללקוחות החברה לקבל תמורה מקסימלית לתקציב הפרסום שלהם באמצעות הפעלה נכונה של המערכת. התפקיד כולל אינטראקציה רבה מול לקוחות בכל אמצעי התקשורת המ… עוד","637df045ae114b6309593d42af4c98a783ae680a7676187416ad3ec2ed1e086e":"‏‎ Opnlink ‎‏ שיתף/שיתפה ‏קישור‏. Hey guys, We want to introduce to you all a free and useful tool we just launched for shrinking long URL`s. Also, if you signup (which is also free) you can access a pretty cool and informative dashboard where you can manage your links and get a lot more data on them. In the next couple of months, we will launch some extra cool features for premium users including RESTful API, third party pixels and many more! We are doing our first steps on the web and we invite you all to give… עוד הצג תרגום opnlink.com","16fa08b31b6319e887602b7c8c0784da10193c25700290539e00c714c1cd2171":"Rebecca Fox ארליך מרכז הצילום מחפשים מנהל שיווק שיצטרף למשפחה למשרה מלאה במשרדים שלנו בתל אביב. תחומי אחריות: -שיתופי פעולה ועבודה מול בתי ספר לצילום, משפיענים ובלוגרים -תכנון אירועים ומפגשים -בניית תוכניות שיווקיות למותגים שלנו… עוד","76f8352ddfce6b144eac83b6ee7fff42043e3f4a50fa90ddc8da561a86332516":"Avi Or דרושים! עבודה מהבית ב - כתיבה, תמלול, הזנת תוכן, וקלדנות. המשרות בימים א-ה , (אפשרות לעבודה גם בימי שישי ושבת) שעות נוחות , מתאים גם לסטודנטים ולמשרות אם סביבת עבודה דינאמית עם שכר ותנאים מעולים !!! דרישות:… עוד","b6ab939c11ea7026edc6b2dc12965b8e731814bd3d9f67d3ab90a51d7c505b96":"Tom Radushkevitz","a5c2ab125e0d2db2e01cba2927dadd0a382b64bcdb96dd7a324a04258e2bd90a":"Tom Radushkevitz חברת אונליין מצליחה בתחומה מחפשת PPC ג'וניור לעבודה במשרה מלאה במשרדי החברה בכפר סבא. דרישות: לפחות שנה ניסיון בעבודה עם גוגל. המשרה נפונה לנשים וגברים כאחד ניתן להגיש קורות חיים עם ציפיות שכר במייל או בוואטסאפ: עוד","e0ab7c140ed3a9c3cb8ff26d3077755b891ea3085ff73b1927a696aacfb9315c":"Lahav Kisner דרוש/ה מנהל/ת קמפיינים בפייסבוק מנוסה למשרה מלאה במשרדים מפנקים בחיפה תיאור המשרה: עבודה עם הפלטפורמה של פייסבוק (ביזנס מנג'ר ואדס מנג'ר) עבודה הכוללת הכרות מעמיקה בכל האפשרויות הקיימות להקמת מסעות פרסום. השגת הביצועים הטובים ביותר ומיקסום התקציבים של הקמפיינים. עוד","b550d0329974079a526f214bbecbf0171ce65ca397d56c2376d45a604c67af39":"‏ TAASIYA.COM - תעשיה.קום ‏ שיתף/שיתפה ‏קישור‏. דרוש.ה מנהל.ת סושיאל לסוכנות דיגיטל וקריאייטיב מובילה ברעננה משרה מלאה, יום או יומיים בשבוע יהיו מהבית. ניסיון של שנתיים ניסיון בניהול עמודים, כתיבת גאנטים לפלטפורמות כגון פייסבוק ואינסטגרם ניסיון בכתיבת תוכן ויצירתיות ברמה גבוהה עוד taasiya.co.il מנהל.ת סושיאל לסוכנות דיגיטל וקריאייטיב","0f36e01df2d090ef2c3a5aecc138b8a764e312b20525bce9db16cba80bdf6894":"‏‎ Rony Comm ‎‏ שיתף ‏קישור‏. סרטון חדש לטאלנטים שבחבורה למה כדאי לעבוד עם איש מקצוע במציעת השלב הבא בקריירה? *בקצרה מאותה הסיבה שלכוכבים יש סוכנים*… עוד youtube.com טאלנטים? למה כדאי לכם לפנות לצייד ראשים שיעזור לכם להגיע לתפקיד הנכון עבורכם","268c61c968c210bcf28bd0e6897a6fd25e5a1af859afc51cf1c6fc84d2a02b98":"Meital Baranes מיטל ברנס - מומחית לרשתות חברתיות ומסחר מקוון היי טאלנטים , מחפשת עבור לקוחה שלי מישהי / מישהו לכתיבת והכנת מערך דיוור בsmoove , מי עושה את זה מכן או מכירה מישהו מומלץ?","678ddaef74eb097bcd884bf5ca4e40ea93217f8c612f4f04db3de9cb301d3d51":"Rebecca Fox ארליך מרכז הצילום מחפשים מנהל/ת תוכן שיצטרף למשפחה למשרה חלקית (3 ימים בשבוע) במשרדים שלנו בתל אביב. תחומי אחריות: -ניהול רשתות חברתיות (Facebook, Instagram, Linkedin, TikTok, Youtube) -יצירת סטוריז ורילס… עוד","a38ab5ba2c0b28545a9a32e39d04762b959692776f4441e4c2a9872ec7ef6db6":"Udi Dahan לסטרטאפ בתחום השיווק דרוש/ה Marketing jonior Assistant איזור: אור יהודה מתאים גם לסטודנטים. אנגלית ברמה גבוהה, ידע בסיסי באופיס. לפרטים נוספים נא לפנות בפרטי.","89a024e1f4cc033d1e2e893d4f2d9cff58fe437db8cc90d0013a6e25b8530ec6":"Vilma Gean Goldberg *נתניה* למוקד שירות מדהים עם אווירה צעירה וכיפית דרושים/ות נציגי/ות שירות טלפוניים ! שעות נוחות ראיון עבודה בלבד תחילת עבודה מידית מ… עוד","a37435f1f80605b4f2503c810de78d6a59604f539968f1a4fe00a906d88b9c3f":"Moran Signer Oobit ’s design team is scaling, and we are looking for a super star Creative Marketing Designer. So if you have outstanding visual design skills as well as a strong understanding of digital marketing across all social media channels, come and join us! CV: ​​ jobs@oobit.com #design #marketing #creative #cv #jobs הצג תרגום","aebc6b1314f4eee38b2e7cde54b247b0a0cf07bc04065f0abf6df22e660d8cfe":"‏‎ Igor Rodnow ‎‏ שיתף ‏ פוסט ‏. הלקוחות בעסק שלך נעדרים בעל/ת עסק יקר/, מה הצורך שלך? יותר לקוחות/מכירות/ניהול עמוד עסקי?… עוד I.R- digital business promotion WhatsApp I.R- digital business promotion הלקוחות בעסק שלך נעדרים בעל/ת עסק יקר/, מה הצורך שלך? יותר לקוחות/מכירות/ניהול עמוד עסקי?… עוד","89152dcd72a13c67bfe5429ae19f24b5c42f512237586275a3a7ffda776a7429":"EventPay Eventpay שלום, מחפש איש מקצוע מנוסה לבדיקה של קמפיין גוגל אדוורדס די קטן ופשוט ועזרה בהשגת תוצאות טובות יותר.","41578d5be8c7b921c51878c68564347e520ee0446162ae4d2b8eb6481a829e02":"‏‎ Maayan Lior ‎‏ שיתפה ‏קישור‏. **Awesome job alert*** Looking for a Social Media Manager! Our Marketing team at Binah.ai’s is growing and we're looking for that special someone who can take our brand on social media to the next level. So if you're a wizard with words, understand tech - can explain it simply, and enjoy working with a truly awesome team send your CV to: Maayan.lior@binah.ai Or apply here: https://grnh.se/bf4c0e993us הצג תרגום boards.greenhouse.io Social Media Manager","8f70cfd51ca92d89413f5f06435ddf2c7b3fa1cb5b649a3f8bcf479eb31b116b":"Almog Levy למותג הספורט הבינלאומי SKECHERS דרוש\\ה מנהל\\ת אתר סחר מישהו/י שחי/ה ונושמ/ת את עולם הEcommerce! *תפעול שוטף של אתר הסחר בפלטפורמת Shopify: העלאת מוצרים, הקמת מבצעים ופעילויות בתאימות לגאנט שיווק. *שיפור חווית משתמש ומתן בריפים לפרויקטים עבור צוות הפיתוח. *אחריות על יצירה ושליחת חומרים שיווקיים – ניוזלטרים ו-SMS. עוד","e5a5191f0e2a8fd75454c88eb7b09718665fd4ed90d1b540f93538e79dc1eb3b":"אריק פורמן למשרד דיגיטל בעכו דרוש/ה למשרה מלאה בונה ומעצב/ת אתרים בוורדפרס-אלמנטור שלחו הודעה לפרטים למשרד דיגיטל בעכו דרוש/ה למשרה מלאה בונה ומעצב/ת אתרים בוורדפרס-אלמנטור שלחו הודעה לפרטים","b0ca9229d55bdd6e0a8dd217848014f0781d00f0b4df5997d0d8ec8949d0c60a":"Shlomo Sasson דרוש/ה מקדמ/ת דיגיטלי עם אש לפרוייקט חדש ומדליק. הקידום יתבצע בפייסבוק, אינסטגרם, לינקדאין, ווטסאפ. צריך ניסיון קידומי בפלטפורמות אלו. רצוי טעם גרפי טוב והבנה עיצובית. אשמח ליצירת קשר באימייל:… עוד","1fcae2c24ad6d4a3329abf525bc64f392a14b34d498401f1b16762979cad87eb":"‏ מימון שושן ‏ שיתף ‏קישור‏. kodeshnet.co.il חג המימונה - הרבה יותר ממופלטה - קודשנט","ae69dbf956d80814275f3e1182242db7daf1e2a722ffd0b03074ee57a191e290":"Lili Cohen תגידו איך מקס פרופורמנס עובד? שמתי לב שכולם עפים עליו ועד כה יצרתי שתי קמפיינים כאלה - אחד מתחום הנדלן והשני לדיור מוגן. הוצאתי בערך 1000₪ לכל קמפיין בלי שום ליד. לא מצליחה להבין איך בדיוק עושים אופטימיצייה לדבר הזה? מרגישה שאני מפספסת משהו.… עוד","4edb91ff6dadfaac16d6800c28474d4933f1123857647a75c5ad90bb9785f274":"Adi Liberman Grunzweig שלום לכולם, פייס חסמו חשבון מודעות של לקוח בטענה שיש משהו חשוד עם החיוב שלו. שלחתי להם מספר מסמכים אבל הם טוענים שאלו לא המסמכים הרלוונטים. מישהו יודע בוודאות לאיזה מסמך ספציפי הם מתכוונים וכיצד להשיג אותו? In order to verify your payment method, please provide us with a bank or PayPal statement for your primary payment method. The statement should display the last 4 digits of the card ID or the PayPal email address and, if applicable, a charge from Facebook on the stateme… עוד","4bf1fe26b43a3ca323e94a7ee49509641f4ac914cdef0ca7dcaab223334453d9":"‏‎ Michal Moreno ‎‏ שיתפה ‏קישור‏. גוגל משיקה את כלי העברת ההמרות עבור google analytics 4 ניתן להשתמש בכלי זה כדי לייבא את יעדי האנליטיקס האוניברסלי 3 שלך לתוך ga4. הגישה לכלי ממסך ההגדרות שלך ב-GA4, בכרטיסייה Setup Assistant, בקטע המרות. searchengineland.com Google rolling out conversion migration tool for Google Analytics 4","8f688cda7c5b6fd12354902f78cfc747ff703bc76fc1e6f46bb65fe90182a61a":"Hadar Loss מחפש תוכנה/שירות לוואטסאפ שמאפשר לנהל ולתזמן הודעות בקבוצות, לבצע קמפיינים על בסיס רשימות אקסל וכמובן שיהיו גם דוחות מי פתח את ההודעה וכו׳ יש פה מי שיכול להמליץ מניסיון? תודה.","f9e3ccd212bb0af024c45bc287338d7403cb2b488302b2eea56b8d40476cffc6":"Alon Goldstein היי האם בגוגל יש דרך לעשות אקסקלוד למילות חיפוש מכל החשבון או שצריך להחריג פר קמפיין? תודה לעונים","19a2bbf63529843c868813a3a4632061ba9faa279152ad1dc7e2920fcb51598b":"‏‎ Michal Moreno ‎‏ שיתפה ‏קישור‏. חידושים בעמודות מותאמות אישית של גוגל במסגרת החידושים: פונקציות של גיליון אלקטרוני היכולת לחשב ולהשוות בין טווחי תאריכים אפשרויות להפניה לעמודות מותאמות אישית אחרות בתוך נוסחאות עוד searchengineland.com Google Ads custom columns get major upgrades","7a75a18ef8c87ee319aef02aa2fdbd2c9dcfa418df249a9a313d5dbd29354e03":"Michal Moreno חדש בגוגל אדס: דשבורדים ברמת MCC - לניטור ודיווח על חשבונות חשבונות מרובים \"דשבורדים מספקים מקום יחיד בו תוכל לסקור נתונים סטטיסטיים מאוחדים של ביצועים מכל חשבונך. עד כה, לוחות המחוונים הללו הצליחו למשוך נתונים רק מחשבונות בודדים, מה שיכול להקשות עליך לזהות בעיות והזדמנויות פוטנציאליות במספר חשבונות. כדי להקל עליך, כעת תוכל להשתמש במרכזי שליטה ברמת חשבון הניהול.\" https://support.google.com/google-ads/answer/12058495","32e269891299359b2f9dca8e6f72228f9545b7f09881008ddff8df6e656f2056":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר מרגיש לי שאני מפספסת משהו בחוויה הסטודנטיאלית שלי, שהכל כמעט והייתי רוצה יותר! אני לא מצליח להתנהל עם המוגבלות, הזמן והאנרגיות שלי כמו שצריך. אני חייב שינוי! הש… עוד","76d5755946353a67c169d70fbf37e8246fc5b70bfd28a53496e946b74bbedcff":"Avital Yanovsky נגישות בפיתוח תוכנה יום רביעי 06 באפריל 2022 18:30 עד 19:15 אירוע מקוון אשרו הגעה עכשיו… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","109c87f74f41d8ac282fa539aba126172ccd552fc8fcf92af46bca37b02751df":"‏‎ Raz Hadas ‎‏ שיתף ‏ דף ‏. שמח לספר שפתחנו עמוד פייסבוק חדש. מוזמנים לעקוב. https://www.facebook.com/TovTech-105911065332895 TovTech לייק","f949573c338e5e92415cbba2d0a9740ddc510a807836032cc7724348f2a4f1d2":"David Katz דרוש איש דיגיטל לחברת תיירות מרפא - השתלות שיער / טיפולי שיניים בטורקיה ** **משרה חלקית משולבת עם עבודה מהבית **… עוד","663cf8b42a98d8848ff6a171f137e055988f1f33414fd396c4555bdcd7387828":"Daniel Livshits סושיאל/ית דרומי/ת? אנחנו מחפשים אותך מי אנחנו? משרד דיגיטל דרומי ותיק עם צוות סושיאל בתהליכי גדילה, יושבים בפארק התעשיה עומר, מזמינים פיצה אחת לשבוע ועובדים עם מגוון ענק של לקוחות בדרום ובכל הארץ. איך את/ה משלב/ת פה? אנחנו מחפשים מנהל/ת סושיאל עם קופי מושחז ויכולת לנהל לקוח. מישהו/י עם יכולת לחקור ולשאול וגם ללמוד לבד כישורים חדשים. קטנוני/ת לפרטים הקטנים ואוהב/ת להביא רעיונות ופתרונות. אנחנו שמחים לשמוע על ניסיון בתחום אבל אם אין לך - אנחנו אוהבים ללמד. עוד","63313ddb764da3724b8690d9f65ba547f8a6df2324b50be0205343a04765e1ad":"Noa Feldbaum דרוש/ה מנהל/ת קמפיינים בפייסבוק מנוסה למשרה מלאה במשרדים מפנקים בחיפה תיאור המשרה: עבודה עם הפלטפורמה של פייסבוק (ביזנס מנג'ר ואדס מנג'ר) עבודה הכוללת הכרות מעמיקה בכל האפשרויות הקיימות להקמת מסעות פרסום. השגת הביצועים הטובים ביותר ומיקסום התקציבים של הקמפיינים. עוד","676e8d6ddf1de6f8a5d2102717563db65a50d5df6019406007cf278f9aa4c573":"Yoni Yom אני נותן שירות ויש לי דרישות מהלקוח. אחרי 5 שנות ניסיון בשיווק דיגיטלי אני יודע שכדי שהלקוח יחווה ממני הצלחה, הוא צריך להשלים את העבודה שאני עשיתי - לחזור ללידים בזמן, לעשות פולו-אפים, לשפר דפי נחיתה, לחדד מסרים, להסתכל על המספרים ולא לפחד מהם ולקוות שיצא טוב. אני מחפש 2 לקוחות חדשים שיודעים מה זה פרסום, שמבינים שכנראה תקציב של 1000 ש\"ח בחודש לא יניב להם עבודה שממנה יוכלו להצליח בעסק בענק. כאלה שלא מרוצים מהעבודה שמתבצעת אצלם כרגע. מי אני?… עוד","2ea6ca580d43e15195b10e0bed84764d18ab96a26041f1f062e5e8daf0f29301":"ידידיה עיני מחפש קופירייטר מקצועי לאתר אינטרנט בנושא ניהול מבנים","ed0b2522798de98212c17750662381701d09037844a782c2fd0dab7149341eaa":"Yoni Cohen היי, מחפש נותני שירות שיודעים לספק קופירייטינג וגרפיקות (מודעות לפרסום ממומן). אני שוקל להקים סוכנות דיגיטל ורוצה לייצר שיתוף פעולה ולהבין את העלויות כדי לדעת כמה לתמחר ללקוחות. אשמח לקבל הצעות מחיר ותיק עבודות. אנא צרו איתי קשר בפרטי. תודה","66b4df52fdb0ab4fa6f46719a3b29860611d51edbfed43e78792d724c2a2a5c7":"Tamar Abramovitz סוכנות פרסום מצליחה מחפשת מומחה גוגל PPC מבריק! ** Quality Score מצליחה, סוכנות PPC הוקמה בתל אביב. אנו מנהלים קמפיינים בקנה מידה גדול למותגים מובילים ביוטיוב, גוגל, פייסבוק ואינסטגרם ומפתחים טכנולוגיות חדשניות למיטוב פרסומות. עכשיו אנחנו מחפשים מומחה גוגל חד, אנליטי ומנוסה שיצטרף לצוות שלנו. דרישות: מינימום שנתיים ניסיון בניהול קמפיינים PPC בגוגל, בדגש על יוטיוב… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","b27c47a036379a1b9a5fb041aa7f55e23fdc1e35525df4f5bf1ef3e5716324df":"Tamar Abramovitz סוכנות פרסום מצליחה מחפשת מנהל קמפיינים מבריק **PPC בפייסבוק! ** Quality Score היא סוכנות PPC מצליחה ומבוססת הממוקמת בתל אביב. אנחנו מנהלים קמפיינים בקנה מידה גדול למותגים מובילים בפייסבוק, אינסטגרם, גוגל ויוטיוב ומפתחים טכנולוגיות חדשניות למיטוב פרסומות. עכשיו אנחנו מחפשים מנהל חשבונות פייסבוק חד, אנליטי ומנוסה שיצטרף לצוות שלנו. דרישות: מינימום שנתיים ניסיון בניהול קמפיינים PPC בפייסבוק… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","2c74850f6e4b5b5de0d8dd9beb6d5454823f982d815dfa367331a5fcf8cc37e9":"מיכל אייזיק מומחה/ית מרקטינג ו-ppc ליבואני מותגי פרמיום במרכז בצמיחה גדולה! ניסיון בקידום פייסבוק אינסטגרם וגוגל Ella.rozen.72@gmail.com או לעץ השדה השמה מומחה/ית מרקטינג ו-ppc ליבואני מותגי פרמיום במרכז בצמיחה גדולה! ניסיון בקידום פייסבוק אינסטגרם וגוגל Ella.rozen.72@gmail.com או לעץ השדה השמה","2972b1d939fdc5e83169b836f49c015ada822192815cc8ed5c12b613116be153":"‏‎ Marina Shults Moshav ‎‏ שיתפה ‏קישור‏. לחברת Proquart באשקלון דרושים/ות מנהלי/ות קמפיינים ממומנים/PPC Juniors. רקע בתחום - יתרון משמעותי! פרטים מלאים אודות המשרה והגשת מועמדות - בלינק מטה campaign.adamtotal.co.il Junior PPC - Proquart Ashqelon, מספר משרה: 1010","aac520941db9d37f134d37c734bba578cc170a954e4bbd161d891918a08b9eca":"Shani Hadas חברת סטרטאפ צעירה, עם מוצר מדליק וייחודי בעל פטנט עולמי, מגייסת את הכוכב/ת הבא/ה: מנהל/ת סושיאל וקריאייטיב העבודה בתל אביב התפקיד כולל : יכולת יצירת תוכן ויזואלי ותוכן שיווקי לאתר , לרשתות חברתיות ולערוצי תוכן נוספים . גיבוש והוצאה לפועל של אסטרטגיית גאנט לתוכן ברשתות חברתיות . ט… עוד","b447ec914ad22ef4158adfdfc9758ca06d7af5fb011b730dc20166e7d20fb4c5":"Rom Ribak מחלקת הדיגיטל שלנו ממשיכה לגדול (איזה כיף נכון??) אנחנו מחפשים קמפיינרים שיודעים להוביל תהליכי עבודה עם לקוחות ולבנות קמפיינים משלב האסטרטגיה, דרך יישום ועד אופטמזציה. מה הדרישות? ראש על הכתפיים ורעב להצליח - חובה! נסיון בבניית תהליכי שיווק מורכבים בדיגיטל - עדיפות… עוד","7813a39475cb913a55c78030c347394ece61f9bdcb161cc2706c997c4bcf22bd":"Elad Kullok חברת \"הפתרון\" - שיווק ופרסום דיגיטלי מחפשים את המבריקים/ות שבינכם/ן! סוג משרה: ניהול עמודי פייסבוק ואינסטגרם, כתיבת תוכן איכותי ויצירת תכנים למדיה - ניתן לעבוד כמשרת סטודנט. דרישות המשרה: 1. יכולת עבודה מהירה.… עוד","f7333deeaab79c22bd3393d145e65e7b3e090ef668aaac8c094113dbe612c846":"Shachar Livson לחברה גלובאלית דרוש /ה רכז/ת סורסינג דיגיטלי! . התפקיד כולל : אחריות על ניהול והובלת תהליכי סורסינג, תוך ממשק למול רשתות חברתיות, קמפיינים מומנים ויצירת לידים. אחריות על דף פייסבוק ותפעולו, יצירת דפי נחיתה וכו'. עוד","62db5f2a90145d6a4412d0f118e44f1625ab20ecfb75763c21cf9bace44f2bbb":"Hodaya Mor לחטיבת הדיגיטל של חברת Signature-it דרוש/ה מנהל/ת קמפיינים PPC לעבודה במשרה מלאה במשרדי החברה בבאר שבע. דרישות : ניסיון של שנה לפחות בהקמה וניהול קמפיינים Hands on מכווני תוצאות הכוללים מדידת ביצועים, אופטימיזציה, דוחות, מסקנות והמלצות במנועי חיפוש ורשתות חברתיות:Facebook, Instagram, Google, YouTube, Tabula/ Outbrain , LinkedIn ידע וניסיון ב- SEO- יתרון ידע באנליטיקס עוד","8201068ad314005478f10bae3a13f1dbb6f9f0249c4407509798f0ec663bcf90":"Atar Aloni Kurlander אנחנו מחפשים מנהל.ת מכירות לתחום המחקר וניתוח השיח בעולמות הדיגיטל והרשתות החברתיות. פוטנציאל השתכרות של 20,000 ש\"ח בחודש ואף יותר!!! נדרשת יכולת מכירה מעולה, הבנה והיכרות עם מגוון המדיות הדיגיטליות. משרדי החברה בתל אביב. יכול להתאים לך?… עוד","2a6ecda6b0b9f5ed9dde24674a577e616e499dd3be908262581eae813b4c0ad4":"David Katz דרוש איש דיגיטל לחברת תיירות מרפא - השתלות שיער / טיפולי שיניים בטורקיה * *משרה חלקית משולבת עם עבודה מהבית **… עוד","5959d20be84f215388c48296e9cacacb50344a58910147f9043ddf4818d7ba18":"Oksana Perov קריאייטיב! סטודיו בלאקבורד מחפש אותך! אנחנו ב BlackBoard Studios מתמחים בסרטי אנימציה, הפקת סרטי תדמית ופוסט פרודקשן לחברות הייטק. מחפשים את האיש עם הפלייליסט המושלם, והיכולת לשים את הגיף המתאים לכל הודעה. את זאת שיודעת לפרק כל בריף לקונספט ויזואלי ולהמליץ על הסדרה הכי טובה עכשיו בנטפליקס. את הקאובוי ששולף רפרנסים מתוך שינה וחולם בתלת מימד ולפעמים גם במושן.… עוד","856e0b15de43131f5f49142f3695a957ef3b6a1b2e0908588f9cbb1d40a806e1":"Adi Vedrovnik משרת פרילנס לפרויקט מטורף! אירוע המכביה יתקיים ביולי הקרוב. דרוש/ה: תקציבאי/ת חריפ/ה סופרוויזר/ית - לניהול שת\"פים עם מותגים מהמובילים במשק. ניסיון בניהול לקוחות ועבודה עם מגוון רחב של מדיות. שלושה חודשים: מאי – יולי (כולל). פרויקט סופר מעניין, מורכב מזרועות רבות ומאנשים מדהימים. קורות חיים: adi.vedrovnik@gmail.com","ad4710226251b9fed792f605ebdd6565d374193999c4e7b7f7000aeeccf633dc":"Maya Giveon דרוש/ה *מנהל/ת תקשורת שיווקית* לחברה מובילה ומוכרת בתחום הרפואה. תנאים מצוינים למתאימים! תחומי אחריות: · ניהול וקידום פעילות אונליין · ניהול והפקת חומרי קד״מ · ניהול והפקת פעילויות קד\"מ , כנסים ויח\"צ… עוד","ae2f5cc55b1b3da7faf705238e0bd42722ab37feeb90de5e20212c1e9c1bffe8":"Carmit Shoval","55ad722a00749febf775898b7a316bb35b07b26282ef138f40a833e32407a5c9":"Karolina Benson היי מחפשת אנשי ppc ו- seo תותחים לסוכנות סושיאל! היי מחפשת אנשי ppc ו- seo תותחים לסוכנות סושיאל!","a9f480b65c8633aa76998452bb04c8f62a57c368321e296dec316138f3908dd1":"אבי קלי דרושים סוכני נסיעות עבודה מהבית אחוזי רווח גבוהים ,התחלה מיידית , פרטים נוספים הגיבו \"אני\" דרושים סוכני נסיעות עבודה מהבית אחוזי רווח גבוהים ,התחלה מיידית , פרטים נוספים הגיבו \"אני\"","66fc35fd1c188d712c41a6c969e79d44954604434b05a6f0e569afe2255a65af":"Shaked Stern לחברת פתרונות תשלום מובילה בישראל דרוש/ה כותב/ת תוכן בעל/ת ניסיון במסגרת התפקיד עריכת וכתיבת תוכן בתחום הפעילות של החברה (מדריכים, מידע ותוכן שיווקי) ביצוע מחקר ויצירת תוכן איכותי בנכסי בדיגיטל של החברה… עוד","308d268e4a41dd723b4655de32ab976bfad31919cb557913b85489f8ddb2119f":"Shir Shm Hemi מדיטק חולון - המקום שבו מתרחש כל יום קסם אחר מחפש מנהל.ת שיווק דיגיטלי אלופ.ה תיאור התפקיד: מנהל.ת שיווק דיגיטלי עבור מדיטק חולון - אחריות על הדיגיטל של גופי התרבות של העיר: (מוזיאון העיצוב חולון, תיאטרון המדיטק, סינמטק חולון, סינמטק הילדים, הספריה המרכזית, המוזיאון הישראלי לקריקטורה ולקומיקס והמרכז לאמנות דיגיטלית). כולל:… עוד","316d10110ff67942c7231ce28bd1a2c0aa13edf1606a0221e72fff55c777e5f1":"Liron Versano Perez חברים אני מחפשת PPC/SEM Account Manager לחברה מובילה בתעשיית הדיגיטל הממוקמת בת\"א ניסיון של שנה לפחות בגוגל - יתרון משמעותי! מתאימים? שלחו קו\"ח ל lironver@lvpjobs.com או דרך הלינק המצורף… עוד","0724fb02d5c26fa9ba0597b0769cab0f3014eee6508299aac0d58723d2b72427":"ענת נבו הלב שלנו מתרחב ויש בו מקום שמחכה רק לך! אנחנו מגייסות לסטודיו שלנו מעצב/ת פרילנס/ית לכ-30 שעות חודשיות בתור התחלה (זה אף פעם לא נגמר ב-30 שעות ). אנחנו מחפשות אישיות עצמאית, דוחפת קדימה, מבינה עניין ויצירתית בטירוף. ארגז הכלים שצריך לתפקיד: שליטה בדיגיטל: פוסטים בסושיאל, דפי נחיתה, מיילרים, באנרים, עיצוב מצגות PP / קאנווה ניסיון ביצירת סרטונים טיפוגרפיים ועריכת וידאו (אפטר אפקטס ופרימייר) ידע במערכות דיוור, ניהול אתרים ניסיון בפרינט – יתרון. דנה שלנו תשמח לקב… עוד","f85a874d1e1e120d17ffadba50e3c681a18ef3d6faa647080e1fa588991c7473":"Nadav Zer לבית ספר המוביל בישראל לשיפור השפה האנגלית דרוש.ה: רכז.ת גיוס למגוון משרות בחברה. מה אנחנו מציעים? צוות משפחתי הכשרה וליווי מלא ע\"י החברה. עוד","07e3c31d0fc6e26c1f6657ebb03e782563b8ab2229e5691fb3531a3b90ad6559":"Miri HR לאופטיקנה דרוש/ה מנהל/ת מותג לצוות השיווק. נדרש ניסיון, משרה מלאה בפ\"ת. קו\"ח למייל: ravitp@opticana.co.il וואטסאפ: 052-3830663 לאופטיקנה דרוש/ה מנהל/ת מותג לצוות השיווק. נדרש ניסיון, משרה מלאה בפ\"ת. קו\"ח למייל: ravitp@opticana.co.il וואטסאפ: 052-3830663","2d9c02506acd550bc22e86631ed3ad961a92ef179b365273810b3e541db111b9":"Nadav Zer לחברת תקשורת גדולה דרוש/ה רכז/ת הפצה לחברת תקשורת גדולה דרוש/ה רכז/ת הפצה. עבודה משרדית מול בתי דפוס וגורמי הפצה בארץ ובחו\"ל הפקת קבצים, דוחות, הזמנות ועוד. משרה מלאה, המשרדים בתל אביב ליד עזריאלי/רכבת השלום. שכר מתגמל למתאימים/ות. דרישות עוד","ded1cb8365c06b0253def69b8f8e470c1628308be919d34357f30a7bc34b6b0f":"Orit Matityahu Our Marketing Team at StarkWare is expanding! We are looking for an initiative and creative person, who enjoys learning about new technology, Is able to articulate clear verbal and visual messages and is good at understanding social media. עוד הצג תרגום","643064870c315bd7aaedb4dd8c51c2feafce148291e7b84578e327b5321fd9c7":"‏ שרית מימון ‏ שיתפה ‏ פוסט ‏. S.m.p- עוזרת אישית, עסקית ושירותי השמה דרוש.ה מנהל.ת תוכן וסושיאל רקע: מרכז רפואי VIV ממוקם בהרצליה פיתוח ומעמיד לרשות לקוחותיו את המומחים המובילים ביותר, את שיטות הטיפול העדכניות ואת הטכנולוגיות הכ… עוד","f9ee297c40eb92f7c43c4fe44f0adeb808243bb3a60556f910a7c9c0ce683823":"Rani Peled rani@facjobs.co.il","5134191714baa93cf46ff4db5077927d6a065bf1432ac4d88902d681c05d4681":"Omer Sella רוצה להצטרף אל צוות המסחר האלקטרוני של חברת קוסמטיקה היושבת בתל אביב ומוכרת ברחבי העולם? חברת Dead Sea Collection מגייסת! תכולות התפקיד: טיפול בחנות אמזון המוכרת בארה\"ב. הרחבת הפעילות באמזון למדינות נוספות. עוד","ecade278ccadfe477b7904b5006c98f50efed8f235e00e99c41f5c8d4f5e3b87":"Guy Shlesinger אשמח לעצה והכוונה ... אני מתחיל עכשיו לתכנן קמפיין שיווק לעסק שלי שייקח ארבעה חודשים, החומרים והתוכן כבר מוכנים, אבל הכל בבאלגן, אני מחפש מתודה וכלי נוח לרשום את כל התכנון הזה ולהוציא אותו לפועל בחודשים הקרובים, אשמח אם תוכלו לייעץ ולהמליץ על כלי או מטודה פשוטה וענינית. תדה מראש","565060f0355cb3a9a716579a3e04133a1559c5970edf6dc1d73f91f797ce0578":"Nofar Yogev חייבת את עזרתכם!! קיבלתי לקוח שיש לו בעלות כבר על הדף, הוא לא יודע מי הבעלים ואין אפשרות לזהות את הבעלים. איך אני מסירה את הבעלות שלו על הדף? מצרפת תמונת מסך.","369951f680b67723ab7d32d4f1a8c15606e2fa9ca2fadae58b786c3b21d96f23":"Yaniv Shmuel שלום רב. מישהו שעובד.ת עם הגירסה החינמית של GSuite (הישן) וקיבל.ה התראה לעבור לגירסה בתשלום של Workspace. מה עושים? לפי מה שהבנתי שאפשר להישאר עם הגירסה הישנה אבל ללא השירות של GMail, שזה הכי חשוב! Act now and switch to Google Workspace… עוד","563d77bbca8d6802c947f9b4f4ed05369e918ac4a2f9484b3a7ee3691e2e901e":"עופר בלוטרייך הי הי אני צריך עזרה עם חשבון המודעות שלי הדף שאני רוצה לפרסם דרכו לא נמצא שיוצרים מודעה. לא מופיע בכלל בדפים לבחירה אני הowner של העסק הדף הפרופיל וחשבון המודעות בתמיכה מול פייסבוק אמרו לי לצאת מהדפים ולהכנס שוב … עוד","7694cec9a2744556fc6081ab7760ba87abc1c061ba3525bbef961099cb1248f8":"Yaniv Shmuel שלום רב. מישהו שעובד.ת עם הגירסה החינמית של GSuite (הישן) וקיבל.ה התראה לעבור לגירסה בתשלום של Workspace. מה עושים? לפי מה שהבנתי שאפשר להישאר עם הגירסה הישנה אבל ללא השירות של GMail, שזה הכי חשוב!! Act now and switch to Google Workspace Your access to the G Suite legacy free edition will end soon. As a valued customer, you're eligible to switch now to a new Google Workspace subscription and enjoy a special discount. Or, in the coming weeks, you'll be able to join a waitli… עוד","86a058cf4421fefd0980cbf30ae139b15e2bb0717899ab3fcc1147da6fb52513":"‏ רותם כהן ‏ שיתף ‏ פוסט ‏. למי שעדיין לא מכיר את Broadcust - ברודקאסט מדובר על מערכת פרסום מהפכנית שמצד אחד מלאה בשפע של פרסומים כתובים ומעוצבים המוכנים לשימוש מידי, ממש המון רעיונות ותוכן שיווקי איכותי ואפקטיבי לכל התחומים ומכל הסוגים ומצד שני מאפשרת ניהול קשרי לקוחות חכם ואוטומטי מצורפת סקירה של כתב טכנולוגיה מערוץ 13 על המערכת… עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף Broadcust - ברודקאסט כיף לקבל סקירה מקצועית מקיפה והמלצה חמה מאחד מכתבי הטכנולוגיה הבולטים ביותר כיום - אור אליעז! אור הוא כתב טכנולוגיה, בלוגר, מגיש טלוויזיה ופודקאסטים שהופיע ברשת… עוד","034a4c8e7656c726764d288e964c7d1bd6125795d5b8c591f2f3d27d556816e5":"‏‎ Dana Wn ‎‏ שיתפה ‏קישור‏. קופירייטר/ית | Creative Copywriter for NFT company לחברה מדהימה בתחום הNFT אנחנו מחפשים כותב/ת תוכן!חברה מדהימה עם פרויקטים בין לאומיים מחפשים מועמד/ת למשרה מלאה,אופציה לשלב עבודה מהבית בנוסף! הקופי שלך ישפיע ותהיה חלק מההצלחה של פרויקטים מובילים בעולם! … עוד mobile.mako.co.il אמני הקומיקס הבינ\"ל, מאיה ויהודה דביר, משיקים קולקציית NFT","f132204340be4b4fe560346bd2c3aef00b60c7d669f78699dfdd1c7b1128f4c2":"Dolev HR למותג הספורט הבינלאומי SKECHERS דרוש/ה מנהל/ת אתר סחר מישהו/י שחי/ה ונושמ/ת את עולם הEcommerce! *תפעול שוטף של אתר הסחר בפלטפורמת Shopify: העלאת מוצרים, הקמת מבצעים ופעילויות בתאימות לגאנט שיווק. *שיפור חווית משתמש ומתן בריפים לפרויקטים עבור צוות הפיתוח. *אחריות על יצירה ושליחת חומרים שיווקיים – ניוזלטרים ו-SMS. *בקרה על משלוחים, מחסן ומלאים ומתן המלצות למקסום המכר. *ניהול קטלוג המוצרים ב-Facebook. *אנליזה וסיכום פעילויות, מבצעים ומכר. יכולת הצגת ביצועי האתר, יצירת דוחות ותק… עוד","65846bbd1720ce1b2f8f65cf2a6162e5b9cef233ac92cdb7fa3f82b5db71dd6e":"Liat Mor Yosef דרוש/ה מנהל/ת סושיאל וקריאייטיב לחברת סטארטאפ עם מוצר ייחודי עם פטנט עולמי אם אתם אלופים בבניית תוכן ויזואלי ושיווקי, שוחים בכל הרשתות החבריות ועפים על עולם הלייף סטייל צרו קשר Hadasjobcv@gmail.com מספר משרה 1235","a627147c403245ed9e8f0247bdf812d77e145be772e791e21d82c2e7826f74ff":"Ari Vizel מובילי דעת קהל ? אנחנו מחפשים אתכם! פרויקט מעניין ומיידי באזור מודיעין פרטים נוספים בפרטי מובילי דעת קהל ? אנחנו מחפשים אתכם! פרויקט מעניין ומיידי באזור מודיעין פרטים נוספים בפרטי","3eef8675804df56a99d1e811221a68b5915441dcd788e4358e68f97940c7efac":"Shay Broun חיים את עולם הדיגיטל? אנחנו מחפשים את הכוכבים הבאים שלנו למשרד פרסום מצליח בצפון הארץ, רוצים להיות חלק מהנבחרת? כוכבים מתחומי הסושיאל, ניהול קמפיינים, מכירות, עיצוב גרפי ועוד מגוון רחב של משרות בתחום הדיגיטל מחפשים כרגע בדחיפות: 1. עיצוב גרפי ומיתוג 2. ניהול תוכן וקמפיינים ברשתות חברתיות 3. איש מכירות (עדיפות לנסיון בתחום) עוד","668872226aae69450aec39ade3fd8550103a29203afd0411353f709ee8073e38":"Yaara Tchulsky דרוש/ה מנהל/ת מדיה לניהול ספקי לידים ברשת הפרסום \"clickon\" מיקום: ברמת גן (ליד הרכבת) * מודל עבודה היברידי דרישות התפקיד : היכרות עם עולם הפרסום הדיגיטלי עוד","0eb82206a22e788b55974f857e93f61f473fddfdbee03364e9f0b2aad1fdc983":"Yaara Tchulsky נקבל בברכה את החברות והחברים החדשים בקבוצה! מוזמנים לשתף מודעות דרושים בעולמות השיווק הדיגיטלי, או להציע עצמכם כמחפשי עבודה בתחום. לשירותי גיוס והשמה מקצועיים ומדוייקים בעולמות השיווק הדיגיטלי - צרו קשר בפרטי! בהצלחה Li … עוד","b55e37cdb072ff9c391547ae10b4ae94d361d9b79d31ef03259e75841592a40b":"Aviv Zaig בואו לעבוד איתנו! לחברת דיגיטל שעוסקת בתחום הקידום האורגני דרוש כותב תוכן למשרת אינהאוס! מדובר בחצי משרה עם אפשרות להעלאת אחוזי המשרה בעתיד.… עוד","7f5695af49cbc8bcd1f61ae4360b9cfbd7fc4053dedef916c19fcec4ca612356":"Shani Uol שיווק ג'וניור אוטומציה ודוא\"ל !! לחברת Online Trading ותיקה, הממוקמת בהרצליה פיתוח, דרוש/ה Junior Email marketing תותח/ית. אחריות • זיהוי קהל יעד והגדלת רשימת הדוא\"ל שלנו • עיצוב והטמעת קמפיינים שיווקיים בדוא\"ל/ SMS/ Push • בניית ניוזלטרים HTML כולל כל עדכוני החברה • שדרוג תבניות האימייל שלנו באמצעות גרפיקה, התאמה אישית ותשלום מתקדם atures • ודא תקשורת מהירה ומדויקת עם לקוחות באמצעות דוא\"ל ל/SMS וערוצים אחרים. מזער את שיעורי ביטולי הרשמה דרישות… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","4a2f44db64714806c226512b3d644562d5558f47998891dcbb7c9e152bd93aaa":"Ariel Haimov משרה טיל לפניך!!! דרוש מנהל/ת קמפיינים בחברת פרסום מובילה ומתפתחת! לחברת פרסום מובילה בחדרה דרוש/ה מנהל/ת קמפיינים עם למעלה משנה ניסיון ואדם טוב! במסגרת התפקיד תנהל/י פרוייקטי פרסום עבור עסקים במגוון גדלים. מה חשוב לנו שתדע/י: עוד","b6885cc946f7f9cf5b4119ab54f373c05c88cf8e05fca71bbf130a1ec87fc934":"Roy Ribak פרסום עסקי ופרסום עסקים מתבצע על ידי תקשורת המונים בין אם מדובר בפרסום באמצעים המסורתיים כגון: טלויזיה, רדיו, שילוט חוצות או בערוצים הדיגיטלים השונים. הפרסום העסקי מטרתו להשיג למסרי הארגון חשיפה גדולה ככל הניתן בכדי להטמיע את המסרים השונים. לקריאת המאמר המלא &gt;… עוד","abc7af15c2f8ca577ac8cb3c4e4d5f42e4d2bffbc3f28299600687e87cb30f9c":"Yuval Avisar היי לכולם, סטודנט שנה א לפרסום ותקשורת שיווקית בקריית אונו מחפש את תחילת דרכו בעולם הפרסום והדיגיטל, משרה חלקית כרגע היי לכולם, סטודנט שנה א לפרסום ותקשורת שיווקית בקריית אונו מחפש את תחילת דרכו בעולם הפרסום והדיגיטל, משרה חלקית כרגע","1b2da6cf63d415cae4916781b7fe4a0995f3a34608793bad6e0a4914d9c7d6ca":"Shani Shaked היי מקצוענים לקוחה מתחום האופנה מחפשת מישהי עם ראש גדול שמבינה בגרפיקה ותוכן לניהול עמוד פייס ואינסטה, עיצוב ושליחת ניוזלטרים, הכנת חומרים לאתר וכו. פ ניות בוואטסאפ לטלפון: 054-5801446","eb464154da4b5b3fecb14b3f1d91926b19a1f5b3b332c80e8bd1caf3e028e6a1":"‏‎ Vered Aizic ‎‏ שיתפה ‏קישור‏. חברה מובילה ומוכרת בתחום הרפואה מחפשת מנהל/ת תקשורת שיווקית תותח/ית. תנאים מצוינים למתאימים! תחומי אחריות: · ניהול וקידום פעילות אונליין · ניהול והפקת חומרי קד״מ · ניהול לוגיסטי של חומרי פרסום במוקדים · ניהול והפקת פעילויות קד\"מ , כנסים ויח\"צ דרישות: · תואר ראשון - חובה (יתרון משמעותי לתואר בתקשורת/ ניהול/ שיווק) · ניסיון בעבודה בחברות בתחומים רפואיים - חובה. · לפחות 3 שנות נסיון בתפקיד דומה - חובה. · ניסיון בניהול פרסום–יתרון משמעותי משרה מלאה ***באיזור השרון***. אנא שלחו … עוד accounts.google.com Gmail is email that's intuitive, efficient and useful. 15 GB of storage, less spam and mobile access.","6c1c0c719e9d297aae74a668628f619ff0cb68628ff34066c9eee7a3ec80393d":"המקום הנכון גיוס עובדים מחפשים לחברה מקסימה בכרמיאל בעולם השיווק הדיגיטלי Marketing projects manager - SEO … עוד","5f4887dfa8106e139fadae2001bd5cdbf895e80b86fb4cbf686d2ee5da57b674":"Shahar Eran למשרד פרסום ואסטרטגיה דיגיטלית דרושים אנשי מכירות עם רצון להצליח, לגדול ולהרוויח קבוצת פרו מתרחבת וגם מחלקת המכירות שלנו. דרושים אנשי מכירות איכותיים שיודעים שבכל יום השעון מתחיל לרוץ מחדש. … עוד","46c8cc97fe4f641dbb9655953eb852fd40435ac27c54b1fe29ad5677552d762a":"מירב חסיד","bde400caabc4a05b408a1f9c9df2e80731de58c9824638fe4175569d4708be9e":"‏ اكاديمية العالمية لتسويق ‏ שיתף/שיתפה ‏פוסט‏. מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף V vide סרטונים מדהימים - מיליוני צפיות Top Trending #24 &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","28911f5f4c8de0d27a44d557679955e7a575aa7cd4d75eb1200e217bf57f9665":"Miri Melnic Shmueli מחלקת השיווק של מטרו מוטור, יבואנית מובילה בענף הרכב מחזיקה מותגי - ימאהה, סאן יאנג קוואסקי ועוד.. מחפשת רכז/ ת שיווק התפקיד כולל: התנהלות מול משרדי פרסום וגרפיקאים, הכנת חומרי שיווק, עבודה מול ספקים ותמיכה בכל פעילויות המשרד.… עוד","929fd4918275943ea6d765c1084ba94e23595bae1493462b84dde4acfd6cd3a5":"Noy Aelion אנליסטי/ת שיווק ודיגיטל? יש לי משרה מעולה להציע לכם! אנו מחפשים אותך למחלקת הדיגיטל של חברת תקשורת גדולה ומובילה במרכז! למי התפקיד מתאים? נסיון של שנה לפחות בתפקיד בתחום הדיגיטל או השיווק. שליטה מלאה בEXCEL עוד","c325d47e33666c1b65976dba6f937c009dac1a4a0135cdecc1c957ac61837a3a":"המקום הנכון גיוס עובדים מחפשים לחברה בתנופה בכרמיאל בעולם השיווק הדיגיטלי Marketing projects manager - SEO … עוד","4f46a4f1638d7836b91790835eafd45816422740fa6f13171b5e8b831819d3ef":"Ma'ayan Yahbes הסטודיו ההיסטרי שלנו מתרחב ומחפש כוכבים חדשים! מה אנחנו מחפשים: * מנהל/ת סטודיו * מעצב/ת גרפי/ת מה נדרש?… עוד","4a268a6a0b726e04b69f22fa40e5c5fc5dcdac510af67ff57aab5d4f3f9b27be":"‏ ליאת רצבי ‏ שיתפה ‏קישור‏. אנו מגייסים אחראית מרקום (תקשורת שיווקית) למרכז רפואי עין טל, מרכז פרטי ברפואת עיניים מיקום המשרה : רמת החיל, תל אביב. היקף המשרה: משרה מלאה תיאור התפקיד: · הוצאה לפועל של אסטרטגיית השיווק והפרסום של החברה עוד eintal.com עין טל המומחים ברפואת עיניים - בית","82ab7d91d7e96249e3ffbdd658410bfefb00bb60a28d4503bf8d0e0c47fe61ed":"מיכל אייזיק מנהל/ת שיווק ג׳וניור/ת למותגים בינ״ל במרכז.נדרש ניסיון באונליין ואופליין .אישיות שמחה ודינמית Hasade-hr@cvwebmail.net נא לציין משרה מס׳ jb-166ם מנהל/ת שיווק ג׳וניור/ת למותגים בינ״ל במרכז.נדרש ניסיון באונליין ואופליין .אישיות שמחה ודינמית Hasade-hr@cvwebmail.net נא לציין משרה מס׳ jb-166ם","26d713c96cc7f5f62b88a7591480f17821364be90559036826a4462b469ab97c":"Heni Here מי בודק את הפוסטים בפייסבוק, ילדים חרמנים בני 18? למה כשאני הגבתי למישהו בפוסט בתגובות כגון \"חצוף\", \"סתום\" וכו' חסמו אותי לכמה ימים. ולדוגמה דיווחתי על כמה פוסטים של נשים ערומות שמציעות מפגש מיני, ועל כל מה שדיווחתי בדקו והודיעו שלא מסירים את הפוסטים. מה נסגר??? יש מי לפנות טלפונית/במייל בפייסבוק?… עוד","50cfcf07f8d8a519ea3147a326cc20da0a9e64b7d96d78d553cdcdc174f4cf76":"Tomer Gips אהלן האם גוגל ופייסבוק מקבלים כרטיסי אשראי נטענים של הדואר? או שיש עם זה בעיות?","f35a49f6dfa9607870295baaf58de0549abc3ad08846dbd9f8129873afd1b52e":"Lior Hazan היי ניסיתי לעדכן אמצעי תשלום בחשבון המודעות אבל הלקוח לא מקבל קוד אימות בפירוט אשראי דיברתי עם התמיכה של פייסבוק והם אמרו שהוא צריך לחכות לסבב החיובים הבא - לא הגיוני מבחינת הלקוח שיחכה כלכך הרבה זמן.....… עוד","982d29b9b76a2bcca7cbb3d110ab40e0dff2686801e0eaaa4300bf7b77c2e4ca":"Ehud Pesso כבר למעלה מחודש האתר שלי לא זמין , אחסון דרך ה- box , האם יש דרך לצאת משם . בשיחה אחרונה ציינו שישחזרו את האתר ללא הגיבוי האחרון ולצערי טרם בוצע. אין מענה ( למעלה מ-50 דק')","16190cd66000eab11b54d3f75966a01c2bf89585b3aaaaebfc96b03522852861":"Ram Shnabel Kounio עזרה באימות דומיין ב-BM ב-Meta המפתח של הלקוח אומר שהטמיע כל אחת משלוש האפשרויות לטובת אימות הדומיין, אך אנו לא מצליחים לסיים את התהליך. גם המפתח שלי התערב בניסיון לעזור וגם הוא לא הצליח. (עבר זמן בין הניסיונות) מדובר באתר וורדפרסי. האם יש מישהו שיכול לעזור עם זה בבקשה וכמובן גם בתשלום. עוד","cce2a5fc8802fc49236d05e3d46d374a58ed66c9ce32e7d2b6e750939383e42c":"Leyla Lenchner לחברת דיגיטל מובילה ברעננה דרוש/ה מומחה/ית סושיאל דרישות: ניסיון של שנתיים כאיש/ת סושיאל- חובה ניסיון בניהול עמודים, כתיבת גאנטים לפלטפורמות כגון פייסבוק ואינסטגרם- חובה ניסיון בכתיבת תוכן ויצירתיות ברמה גבוהה- חובה… עוד","bb66e916e57646b4ef6ee57370e330fd39ac02816ec05c60724e89f5e3751153":"Amit Yerushalmi למשרד פרסום בוטיק דרוש קופי קראייטיב קצת עלינו! חברה קטנה שגדלה בקצב מהיר ממוקמים ממש, אבל באמת ממש, קרוב לרכבת (מתחם הבורסה, רמת-גן) ויש לנו את הודיה שהיא הסיבוס החדש שפשוט לא הגיע עדיין להייטק! אנחנו מחפשים קופי קראייטיב יצירתי שעונה לדרישות הללו: עוד","072817c7fb30562fbde6e8a2c2c925d4374b109ad9a5f18a3f5682ac56d3201b":"Shani Hadas חברת סטרטאפ צעירה, עם מוצר מדליק וייחודי בעל פטנט עולמי, מגייסת את הכוכב/ת הבא/ה: מנהל/ת סושיאל וקריאייטיב העבודה בתל אביב התפקיד כולל : יכולת יצירת תוכן ויזואלי ותוכן שיווקי לאתר , לרשתות חברתיות ולערוצי תוכן נוספים . … עוד","64e75c8deb9fa86a67721485d14b9c23b6a207f652f40cc1b0bca4e8bdc2f71f":"Elli Miler האם יש כאן מישהו שלמד בבצפר או בתרצה גרנות ואפשר להתייעץ איתו? מתעניינת בלימודי ארט דירקטור","2d07233ec633ef4ad508a6c662c0a3027578b22570f8861b650fe97c68056689":"‏‎ Aviad Oren ‎‏ שיתף ‏ פוסט ‏. המעבדה לייצור תוכן מכירים / מכירות איש/אשת תוכן אלופ/ה? הביאו אותו/ה אלינו!","295c5d99bd18e07418b9b24d857c8339893919d8c848daf627551f406e49f191":"Shachar Livson","4360b1677a253eb525dffcbf2a5d5564d8526e47a17704aeda1cde2632ef0c61":"‏‎ Einav Laviv ‎‏ שיתפה ‏קישור‏. Are you experienced in B2B performance marketing, your English is perfect and you wish to develop a tech career? The perfect position is here and it's Head of performance. Go ahead הצג תרגום g2mteam.com Performance marketing (PPC) specialist - G2Mteam","d977cef3b57ae9206f8515e4f52d25fce8293bcb5e73831a35f41cabc9deeee8":"‏‎ Lior Tal ‎‏ שיתף ‏ פוסט ‏. האם אתה ממצה או מחמיץ את המשרה הנכונה כי אתה לא במשרה הנכונה? אתה תהיה 1 מתוך 4 בוגרים שלא מוצא משרה ב-5 שנים לאחר סיום התואר/הכשרה. אנשים שתקועים במצב שהשקיעו עשרות שעות ולפעמים יותר ונשארים ללא משרה ביד. 46.2% עובדי מקצועות ההייטק (מוערך כ- 160 אלף איש) מרוויחים פחות מ13k. זה אומר לנו שגם אם מצאת משרה אתה לא תהיה בממוצע בהייטק שמתקרב ל23k.… עוד TiSpace האם אתה ממצה או מחמיץ את המשרה? אתה תהיה 1 מתוך 4 בוגרים שלא מוצא משרה ב-5 שנים לאחר סיום התואר/הכשרה. אנשים שתקועים במצב שהשקיעו עשרות שעות ולפעמים יותר ונ… עוד","a1ad76a1418872fbb4dda1ac76755195986725aa2835a5ce0533cfbbce5dd039":"Dana Caspi ספרייא מציעה הזדמנות מיוחדת לבוגרי קורס PPC! אם אתם בוגרי קורס PPC ומחפשים את הצעד הראשון שלכם בתחום השיווק הדיגיטלי- המודעה הזו בשבילכם בימים אלו אנו מגייסים לתוכנית ההתמחות שלנו שמעניקה למתמחים ניסיון מעשי ומשמעותי בתחום ואפשרות למשרה קבועה אצלנו בחברה. לפרטים נוספים והגשת מועמדות- www.seperia.com/sip/ מוזמנים גם להתייעץ או לדבר איתי בהודעה פרטית.","4b8d32578601b064e704275f1949e1f5cd17a177845b69cd70be240673e898dd":"‏‎ Igal Neeman ‎‏ שיתף ‏קישור‏. לחברת דיגיטל מובילה ברעננה דרוש\\ה מומחה סושיאל ניסיון שנתיים כאיש סושיאל חובה משרה מלאה לפרטים נוספים בלינק api.whatsapp.com Share on WhatsApp","2c7049b65897aa795f1222b8a6eb87390873177cb23b7d8290ebb9591fc90f43":"Carmit Gal Shafferman חג שמח ומועדים לשמחה, אנשים מוכשרים ! שמי כרמית ואני הלקוחה, מחפשת עזרה בקידום אתר ותחזוקתו, קידום בגוגל, קידום בפייסבוק ואינסטגרם (carma3d). צריכה מישהו יצירתי עם סבלנות ועם זמן פנוי שתהיה לו גישה לכל האינפו שלי , שיכוון אותי בעתיד גם להעלות תמונות משלי . אני מאפרת ובעיקר ציירת גוף עם הרבה פאשן למקצוע, לא אוהבת להתעסק בעולם השיווק. תנו לי לצייר, בזה אני פורחת. Www.carma.co.il … עוד","30d568d3ecc64ee4a58df1e39f070c222e12472262dd40d2011e6172061f3134":"Farooque Ahmed I am offering my Seo Services Link-building is very very important for your website, you will lose your competitors I will increase your website backlinks I will increase your website all metrics Manual method Moz, Domain Authority 50+… עוד הצג תרגום","f1650dc13c146e13f5116cfe7e4d1cce1b82b476b34619b0624499d13729f5ed":"אורית שפירו נמאס מהפקקים המשכורת לא מספיקה השעות לא נוחות יש לי הצעה במיוחד בשבילך עבודה מהבית שעות גמישות רווחים גבוהים בתחום הכי מבוקש התחלה מיידית - הכשרה עלינו לפרטים להגיב בפוסט נמאס מהפקקים המשכורת לא מספיקה השעות לא נוחות יש לי הצעה במיוחד בשבילך עבודה מהבית שעות גמישות רווחים גבוהים בתחום הכי מבוקש התחלה מיידית - הכשרה עלינו לפרטים להגיב בפוסט","fb427d9ae3ee97f4c4aedf7ab784b97579d31769007059325b396cb39b94ecfb":"Yossi Shwartz שלום בן 26 מהמרכז, בסמסטר האחרון בלימודי תקשורת דיגיטלית וניו מדיה באריאל ובעל ניסיון בתחום הSEO. מחפש משרה התחלתית בתחום הSeo","3a008b0b714d89b444406e1acf4a7c35ca2691cfc06101e8b23aa1f49f1d399f":"Igal Neeman לחברת דיגיטל מובילה ברעננה דרוש\\ה מומחה סושיאל ניסיון שנתיים כאיש סושיאל חובה משרה מלאה לפרטים נוספים בלינק https://bit.ly/3LKRqAl לחברת דיגיטל מובילה ברעננה דרוש\\ה מומחה סושיאל ניסיון שנתיים כאיש סושיאל חובה משרה מלאה לפרטים נוספים בלינק https://bit.ly/3LKRqAl","9c3d739c2a679364f7c9d549a5a4f442fcb0b8f34e16ce22565d9b2973ad8f1f":"‏‎ Einav Laviv ‎‏ שיתפה ‏קישור‏. מי מבין בPPC ודיספליי אדס למוצרי B2B, יודע אנגלית פרפקט ורוצה לפתח קריירה בהייטק? הזדמנות מדהימה, ולא צריך יותר משנתיים נסיון בפרפורמנס B2B ... g2mteam.com Performance marketing (PPC) specialist - G2Mteam","ad60f4c6d988cadb35b65632d3cbea3390ddfd549ce5fd6da764c54ec5b3a9cc":"Roee Ashkenazi הזדמנות נדירה לכניסה לתחום הדאטה וה BI אנחנו מגייסים אנליסט BI ללא ניסיון / 1-2 שנות ניסיון. פוטנציאל גבוה לצמיחה, התפתחות מקצועית והשפעה גבוהה בחברה מובילה וצומחת במהירות. מה כוללת המשרה:… עוד","d56aed244479d728582163c40fe0ede1c9ca37f99162b55ef5230759cd9f3d7a":"‏‎ FDYH ‎‏ שיתף/שיתפה ‏פוסט‏. מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף V vide מכונה של אוכל מעולה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","9f3d508d6246ab34f6eb7af99d390a83b20c67647deef18394fadcc7d3c7ba11":"מוצאים עבודה עם חיוך לחברת דיגיטל מצליחה ברעננה דרוש/ה מומחה/ית סושיאל דרישות: ני… עוד","71f09c5c25b5b3c25c41dae11802dfb30fd57b1c494e29303bc0b8b913ecfeb9":"Omer Tsivoney הזדמנות לדריסת רגל מטורפת במשרד פרסום דיגיטל מצליח! אנחנו מחפשים נציג פיתוח עסקי(BDR), התפקיד כולל: - מיפוי, איתור ומחקר של עסקים וחברות שיש לנו ערך לספק להם - יצירת קשר עם לקוחות פוטנציאליים במטרה ליזום איתם מהלכי שיווק ומהלכי פיתוח עסקי ולתאם להם פגישה עם היועץ האסטרטגי שלנו - העבודה היא מול מנכ\"לים, סמנכ\"לים ומנהלי שיווק של עסקים וחברות עם תקציבי שיווק גבוהים ולא מול עסקים קטנים. המועמד המתאים ישתלב בצוות של מעל עשרה עובדים שכולל: מנהלי לקוח וקמפיינים, מנהלת קריאייטיב, … עוד","4f8e1ee40da01cc7959887ec6da1af582511adb2eb98f74afdf35b078254d3f0":"Neta Aloni דרוש/ה מנהל/ת דיגיטל למכללה מובילה באזור השפלה התפקיד כולל: תכנון המדיה, מדידת ביצועי המדיה, מעקב אחר תוצאות עסקיות ועוד. שע… עוד","ac5740df44c002a523ad74053976aa0dcd36f0fcfe473d18ec0d2a99877006d6":"Lev Kelly Heli היי לכולם מגייסת לחברה מובילה בתחום ה Marketing automation/Email marketing מנהל/ת תיקי לקוחות משרדי החברה ממוקמים בתל אביב שימ… עוד","292911ced95c3060966dd9019305a71146119774f5753ece7cba3c3ce01bafbf":"Lev Kelly Heli היי חברים מגייסת לחברה ברחובות Segment Manager בעל 8+ שנות ניסיון בשיווק/ניהול מותג אנגלית ברמת שפת אם The… עוד","a30d77bb84478328214eb2bb074bcda27551b920df0548d1d9863c507f3f101b":"Lev Kelly Heli לחברה גלובלית בתחום המזון באזור אשדוד דרוש/ה מנהל/ת מרקום ניהול החומרים התקשורתיים של הקבוצה והכנת חומריים שיווקיים כגון: קטלוגים, עזרים שיווקיים, ניוזלטר, מצגות וכדומה. ניה… עוד","39cc36cc1d7dd56a7efe877bcebddb5323e694252d56ac81ed3cd78b1c979cc2":"Idan Spivak היי, יש לי הצעת עבודה עבורכם! חברת הייטק שווה מאוד בתל אביב מחפשת מעצב UX/UI עם ניסיון (Product Designer (UX &amp; UI)). אז אם אתם מחפשים מקום עבודה שווה מאוד, מעניין ועם שכר מדהים, דברו איתי בפרטי","becc02a1c86f1c62024ebb8d781d3c164eb4f6b8f8d6dd872f46fdcecabb0f83":"מוצאים עבודה עם חיוך לחברת דיגיטל בתנופה אדירה ברעננה דרוש/ה מומחה/ית סושיאל דרישות: ני… עוד","550d3d37bc82296f77514bce59d9a28a6439114fb7fb34a5963e53560b3d79c7":"Shira Bluedowicz למשרד בוטיק למיתוג ושיווק דיגיטלי. דרוש/ה: מנהל/ת משרד. דרוש ניסיון בניהול משרד, הפקת חשבוניות, הזמנות עבודה, קשר עם הלקוחות, ניהול יומן, עבודה על מסמכי אופיס נדרשות יכולות ארגון וניהול גבוהות, יחסי אנוש גבוהים, ראש גדול ואחריות. יתרון: ניסיון בחברות בתחום העיצוב/פרסום/דיגיטל. איפה אנחנו: מערב ראשון לציון (בסמוך לרכבת משה דיין ולכבישים הראשיים) היקף המשרה: חלקית - 8:30 - 15:30 תחילת עבודה: מיידי להגשת מועמדות לתפקיד יש להיכנס לקישור ולמלא את הפרטים &gt;&gt; bit.ly/BluedotOffice2 … עוד","02ab14decf6f9d82e2c4b17226734abc9a66fb403563a817ba5967fd2d737f7b":"‏‎ Rona Gavriely Elrom ‎‏ שיתפה ‏ פוסט ‏. Rona Gavriely Elrom","7ea397c1aa7fd95201f6845b17ada28dcb691584fe39f795d9053fefec708325":"‏‎ Michal Moreno ‎‏ שיתפה ‏קישור‏. בקרוב בנטפליקס: אפשרות צפייה בפרסומות במקום דמי מנוי נטפליקס, אשר ברבעון האחרון ראתה ירידה בכמות המנויים, לראשונה מזה 10 שנים, מבינה שעליה לאמץ מודלים של פרסום בתשלום במקום דמי מנוי, בדומה למתחרים Hulu ודיסני אשר עושים זאת בהצלחה מזה זמן מה. social.techcrunch.com Netflix to introduce ad-supported plans over the next year or two – TechCrunch","699129227c20cecdaa4fae8d8275b405d3ec20f51611ce1e2c052ebaf0e0cfe2":"Maxim Tzfenko קמפיין המרות ביוטיוב - משום מה זה מדווח לי בערך רק על 50 אחוז מההמרות שאני מקבל בפועל המעקב תקין וזה מדווח, אבל לא על הכל... למישהו יש רעיון מה יכולה להיות הבעיה?","5c5d4410a5af098972f5ecdbcbbaa3d683ac143b1f1ed771d717d9ba4adc071f":"Joe Melamed מחפש עזרה לביטול חסימה של חשבון פייסבוק המלצות בבקשה מחפש עזרה לביטול חסימה של חשבון פייסבוק המלצות בבקשה","218efe497d628f620ff2eb38a6212c5ecb9d46121bfdf67bbad200c55683d715":"Alon Shor מילות מפתח מתחרים, איפה כדאי לשים? בקבוצת מודעות נפרדת, ואז, מן הסתם, הציון שלה יהיה מאד נמוך, כי אי אפשר להשתמש במילים במודעות, או שאולי כדאי להכניס אותן בקבוצות המודעות הכלליות, שם ציון המודעה גבוה יותר?","3fd7d8ad99c03718c5ea11024c4ad2a427da647ab2fe5b728a83f67edb601083":"‏‎ Michal Moreno ‎‏ שיתפה ‏קישור‏. באג בטיפול: החוקים האוטומטיים של גוגל אדס לא נשמרים כמו שצריך גוגל אומרים שהם מטפלים בנושא https://www.seroundtable.com/google-ads-automated-rules... seroundtable.com Bug With Google Ads Automated Rules Conditions Not Sticking","52b5b2f20af01ea610edbdee8b82425b17779a1f8db2035e993c01cc8b4c8cc9":"Nati Gold הי חברים הקמפיין שלי לא מקבל תנועה כבר תקופה אשמח להסבר מדוע ?","0eb320c3359e46e5437b86dcd4e64643cbc7e18f8546b0dc57588ff1846f6e61":"Shay Molina אתר עם 5 דפים ... משהו שמטפל במקרה ?","fea1c191cfd785edd8f8c33e66d4799760c52ad6115361de8411473f0b84522c":"Arik Amitay היי לכולם, לאן נעלמה הקטגוריה של שופינג בדוחות בגוגל אדס ? היי לכולם, לאן נעלמה הקטגוריה של שופינג בדוחות בגוגל אדס ?","bbef3cdc2080f1812cc92c2ab2571751ccd54aa8d767b14c44ca144361b53f58":"‏‎ Eden Melamed ‎‏ שיתפה ‏קישור‏. **** לא חובה ניסיון קודם!**** אנחנו מחפשים Junior CRM Admin שיצטרף לצוות INTEGRATED SOLUTIONS המדהים שלנו ב TechSee! אם את/ה בוגר/ת או לקראת סיום תואר במערכות מידע/ תעשייה וניהול, זמין/ה למשרה מלאה ובעל/ת ידע ורקע טכני- מוזמן/ת להגיש קו״ח! אנחנו יושבים בהרצליה, עובדים במודל היברדי (פעמיים בשבוע מהמשרד). https://careers.techsee.me/.../1708908-junior-crm... … עוד careers.techsee.me Junior CRM Administrator - TechSee","e4523782b254fa1d1589d2ff2e96eafbe968b191f9e30ed00a515fc5defa7beb":"Adi Lachiany מחפשים עבודה? לא לפספס!!! לא לפספס!!! לא לפספס!! פרוייקט דיגיטלי גדול ומוביל בתחומו עולה לאוויר- ואנחנו מחפשים אתכם להצטרף לנבחרת הכוכבים שלנו! לכם תהיה את ההזדמנות להיחשף לעולם הבנקאות באחד מהבנקים המובילים בישראל! NESS מגייסת מדריכי דיגיטל! התפקיד כולל: הדרכת מערכות דיגיטליות ללקוחות הבנק בנוגע לשימושים הדיגיטליים שהבנק מציע. עוד","a0df1252ff4f3b5e302537b46298bbb7b90e99f9b7abbac45e646b6712f16a4d":"Rachel Pleet ספריה מחפשת מעצב עצמאי שיעזור במשימות \"בשיחה\" עם השיווק והממשק המשתמש שלנו! אם אתם או מישהו שאתם מכירים מעוניין, שלחו לי מייל לכתובת Rachel@seperia. בואו עם קורות החיים/תיק העבודות שלכם. תיאור המשרה להלן: אודותינו ספריה יוצרת אתרי השוואה וסקירה בוורטיקלים מגוונים - כולל פינטק, תוכנה, למידה אלקטרונית ועוד. על ידי התמקדות בתוכן בעל ערך מוסף עם תעבורה בכוונה גבוהה, מוצרי האינטרנט שלנו מניעים מיליוני מכירות לשותפים שלנו (מפרסמים) במשך 15+ שנים. כחברה לשיווק ביצועים, אנחנו עוזרי… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","9fdb07d2fe361f49052532183a1985856c98e8008a1efd2360c2d1e1528f883d":"‏‎ Udi Broyer ‎‏ שיתף ‏קישור‏. שלום לכולם! חברת SelectMedia מגייסת עובדים הרוצים להיכנס לתפקיד ראשון בהייטק. אנו יושבים במגדלי אלון בת\"א. החברה הינה חברת מוצר שפעילה בתחום של טכנולוגיה לפרסום בוידאו באינטרנט ועובדת בשוק הבינלאומי. https://www.selectmedia.asia המשרות לחסרי ניסיון בהייטק או בתחילת דרכם. התמחות של 3 חודשים תינתן ע\"י החברה. מתמחה בצוות QA Ad Operation צריך להיות ממש לאחר סיום תואר ראשון במדעי המידע או ניהול טכנולוגי. יכולות טובות של הבנה בטכנולוגיה (בעיקר HTML/JavaScript) ויכולות אנליטיות. עוד selectmedia.asia The Tech Stack For Digital Advertising - SelectMedia","dd8a3aaa5eaa3663e1027da113c4c364925d7c352a5c800df8b177ee6842ffbd":"כח-אדם קרייאטיב דרוש\\ה מנהל\\ת פרויקטים הRF והאלקטרוניקה ידע באלקטרוניקה .הנדסאי או מהנדס ידע טכני בRF -יתרון ניסיון בתחום עם לקוחות צבאיים -יתרון משרה מלאה 8:00-17:00 עוד","6618143345aca388fc527efaa6ff9ae351e47af0a3d83a84bff00d5e63334be1":"Shiran Oren Krinshpun היי חברים! אנחנו מחפשים אלינו לחברת Nayax חברת פינטק גלובאלית, סטודנט/ית שנה שלישית למדעי המחשב או בוגר/ת תואר ראשון במדעי המחשב לתפקיד של Software QA Engineer שמשלב גם בדיקות ידניות וגם אוטומציה. הזדמנות להשתלב בצוות פיתוח בחברת פינטק גלובאלית לתפקיד משמעותי. ממוקמים בהרצליה קו רכבת. להגשת קורות חיים https://www.nayax.com/.../A0.516/software-qa-engineer/... … עוד","b57a39e237619f65c3bc4be11f8905376628860e4ec1fb183dd3872f09cdadb8":"Hadar Cohen @@תוכניתנים מתחילים ללא ניסיון מטריקס מגייסת בוגרי תואר/קורס במחשבים להשתלב במשרת פיתוח בשפת Cache ישיבה באזור השרון והמרכז הזדמנות מעולה להשתלב בחברה מובילה! קורות חיים ל hadarcoh@matrix.co.il… עוד","305b8764952655842d08baf6bd4569be5406ecf8ec56105cf5f1817b0ee6d70b":"Slava Godkin פרימיס מתרחבת! אנחנו מחפשים פרט רענן, רעב, ובעל נהיגה עצמית, המשתוקק לצבור ניסיון בתעשייה מובילה וצומחת מהאנשים הכי טובים שיש! מנהלי תפעול הלקוחות שלנו אחראים על ניהול העבודה השוטפת מול לקוחות, מתן פתרונות פרסום מקוונים וניתוחים לצורך השגת יעדי החברה. אם אתה אדם בעל כישורים אנליטיים גבוהים, מולטיטאסקר, פרואקטיבי, שאפתן, בעל יכולות למידה עצמית גבוהות וכישורי שירות לקוחות מעולים - זה המקום הנכון עבורך! סט כישורים נדרשים ב. א/ ב. תואר ראשון בכלכלה/מימון/סטטיסטיקה/מנהל עסקים או ש… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","6659fe1c0efd74229bab2067315b4215fee9d19b65f91d93f141da10e0bc918a":"Ori Sho שלום לכולם וחג שמח שמי אורי ואני מחפש את האתגר הבא שלי מחפש עבודה בתחומים הדרכה והטמעה/תמיכה אפליקטיבית,noc/soc,מנהל תמיכה טכנית בעל ניסיון של תומך help desk כשנתיים וחצי והכשרה צבאית של מנהל רשתות מחשוב וסיום שירות בתור חייל מצטיין, בנוסף אני בעל דיפלומה של הנדסאי תוכנה… עוד","6094635b7b83fdc74e3b1560a2e63d3af32f5cc5ae384688c9fd6bef3b0c305e":"Dikla Katzir בואו לעבוד איתי! מחפשים חבר/ת צוות ג'וניור (אין צורך בניסיון) לתפקיד Marketing coordinator בחברת גיימינג ניתן לשלוח קורות חיים למייל: dikla.katzir@codere.com *Role Purpose and Key Responsibilities*: *Job Description* The Marketing Coordinator is responsible for the coordination, management and delivery of Codere’s online acquisition assets such as banners, videos, landing pages and new … עוד הצג תרגום","bd044e479d1f3e054f893f5efaa33adf0d6db3890e4de197f31c2f03c5259035":"Inbar Naim הזדמנות יוצאת דופן להשתלב בסוכנות דיגיטל סוכנות R.S.O מדיה מחפשת מנהל/ת קמפיינים תותח/ית עם נסיון או בלי! - המשרה ממוקמת בראשל״צ סמוך לבניין הסנימה סיטי. המשרה כוללת: שימוש נרחב בגוגל אדס. … עוד","59ffe49a576e5cef9029ad00c2f73e8b8323d6748365067cfc47f2437c84b8d5":"Ofir Taragano מחפשת לעבוד במשרד סושיאל במשרה חלקית או מלאה בפתח תקווה או ברמת גן. *בעלת מוטבציה ואהבה רבה למקצוע עם נסיון בסיסי *בוגרת בית ספר לקולנוע כללת ספיר *צלמת ועורכת וידיאו… עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","221dd936f35e25a5564956076d8e5caab3759943f20288dfe4027404901d2028":"Amir Ben Izak דרושה מנהלת סושיאל פירוט על המשרה: דרושה מנהלת עמודי סושיאל לסוכנות הדיגיטל ניו מדיה. משרה חצי מלאה/מלאה. תכונות אופי נדרשות: חריצות, רצון להתפתח, שירותיות, יחסי אנוש מעולים, הגדלת ראש. התמחויות: ניסיון בניהול עמודי סושיאל - אינסטגרם ופייסבוק. יכולת קופי גבוהה. ידע וניסיון בתוכנות עריכת גרפיקה שונות. Adobe Photoshop | Lightroom המשרה בלשון נקבה אך מיועדת לכל המינים. - תיק עבודות חובה. - קורות חיים יתרון. מייל לפניות &gt;&gt;&gt; company.newmedia@gmail.com","92819a5d534b47397792ae2f9c7bef9c7f2e165e86e77831e5d23938d8b5e4a7":"‏‎ Chen Buchbut ‎‏ שיתפה ‏קישור‏. חברת מדיה בינלאומית המתמחה בבנייה וניהול אתרי Ecommerce מגייסת מנהל\\ת קמפיינים PPC עם ניסיון קודם בניהול תקציבים מעל K250$ למשרה מלאה במשרדי החברה בת\"א. התפקיד כולל הקמה ותפעול, פיתוח, ניהול ושיפור קמפיינים PPCללקוחות שונים בתקציבים חודשיים של עד 5 מיליון דרישות התפקיד: - ניסיון מוכח קודם בתור מנהלי קמפיינים בתקציבים חודשיים של 250K$ ומעלה- שנתיים לפחות. - אנגלית ברמה גבוהה מאוד (התנסחות בכתב ובעל פה) - חובה! - אקסל ברמה גבוהה - חובה. המשרה מיועדת לנשים ולגברים כאחד. לשליחת קורו… עוד minisite.hunteredge.me","e88ae18052e28a5cb0a3985cff5514d199eb31cabab5998eb974f168c2b64cd0":"אדי פי סי מסטר שאלה למבינים? כמה עולה היום מומחה SEO במשרה מלאה במשרד? שאלה למבינים? כמה עולה היום מומחה SEO במשרה מלאה במשרד?","699b029e21b503a28abf8c5eb3ef57787c29e211acc5db2ca6747b347aaeb7ef":"‏‎ Einav Laviv ‎‏ שיתפה ‏קישור‏. הזדמנות מעולה לקריירה בהייטק - מחפשים איש / אשת PPC עם ניסיון ספציפי בB2B (ודיספליי גם) ואנגלית מעולה, לתפקיד ניהול פרפורמנס שכולל גם ניהול הקמפיינים אבל גם עבודה על קופי וקריאייטיב g2mteam.com Performance marketing (PPC) specialist - G2Mteam","47e4d92b93e68becacba1cfd51eede9f0eae98516f1b74649721a4d41c8aad2d":"‏‎ Ohad Ben Hamo ‎‏ שיתף ‏קישור‏. מחפש מאסטר/ית פרילאנס-סושיאל, עדכוני IOS / אופטימיזציות / הטמעת פיקסלים / ליווי קמפיינים מבוססי דאטה / רימרקטינג וכו' - שוטו לי media2.giphy.com","aaa3f33b8015c07cc7dc5f71251249240372b943ab674fbd7853527651acf33f":"Eyal Harnoy דרוש/ה קמפיינר/ית לפייסבוק / גוגל למשרה חלקית בצפון ת״א: עבודה עם הפלטפורמה של פייסבוק (ביזנס מנג'ר ואדס מנג'ר) ניסיון בבנייה ואופטימיזציה של קמפיינים מורכבים בגוגל, פייסבוק ואינסטגרם. עוד","a2e9fdcd4e7da160d5f765c5ad5a8db55b9f1f1ca498d763a3ae3127fa72de39":"‏‎ Nave Carmi ‎‏ שיתף ‏קישור‏. אנחנו מחפשים אנליסט PPCשיצטרף אלינו! אם מספרים הם התשוקה שלך ואת\\ה מעוניינ\\ת ללמוד ולהתפתח בעולם העתיד של שיווק דיגיטלי אנחנו מחפשים אותך בeBookPro, חברת Ecommerce הפועלת באמזון בתחום הספרים. תיאור התפקיד • מחקר מילים, קטגוריות ומתחרים לכל לקוח • ניהול קמפיין PPCבפלטפורמת Amazon advertising עוד ebook-pro.com הוצאת ספרים eBookPro | תרגום, הוצאה לאור ושיווק באמזון בני כרמי","62668d5498501f37ab5445b1f2632fc9adbeb17e7f78b2ae666b7d7c7e337190":"Saar Digitailor Edri מחפש איש/אשת מקצוע שיודעים לשפר מהירות אתר לפרויקט חד פעמי. מכירים כאלה? תייגו אותם","0380dd8a1d17d3cd8da5d9050829e28f5b3715d5cf15b115ff3e8d4fa7c82a54":"Or Dugma","f052296a433c446fe11605562086ff16f1c34f133ea61e0aecdd8a02debfe9c1":"Daniel Kanuk לחברה מובילה בבארות יצחק דרוש/ה מנהל/ת שיווק ופרסום לתפעול הפעילות השיווקית של החברה! 8:00-17:00- אופציה מהבית!! פרטים נוספים ושליחת קו\"ח במייל- Daniel@l-b.co.il","6cce5e82497c75872f77fb695d165f4306be4ddf65f8275a5cc710cba5415b0c":"Mor Nir Sbhr@selabinui.co.il","6574ec557a36dd1ecd883c8d6e57eedf9567d788929880ba61d28e8feee5243b":"‏‎ Miri Srebnogur ‎‏ שיתפה ‏ פוסט ‏. &gt;&gt;מנהל/ת מוצר שיווקי בתחום המכשור הרפואי&lt;&lt; בעל/ת ניסיון ניהולי בעולם המכשור הרפואי? מחפש/ת את האתגר הבא כמנהל מוצר שיווקי? מעונין/ת להשתלב בארגון מהמובילים בשוק? מקומך איתנו עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף In-Touch &gt;&gt;מנהל/ת מוצר שיווקי בתחום המכשור הרפואי&lt;&lt; בעל/ת ניסיון ניהולי בעולם המכשור הרפואי? מחפש/ת את האתגר הבא כמנהל מוצר שיווקי? מעונין/ת להשתלב בארגון מהמובילים … עוד","3d7ee25842159dfc3c680704823864aaf24a30b0b2c3acdc78ff96821be11241":"Dany Dagan","25ad99fe116fde2a55e5c2475f3781a87d8b97cb185af8b28a836ab5be7ca3e4":"‏‎ Karin Yarhi ‎‏ שיתפה ‏קישור‏. מחפשים משרה מגוונת שמשלבת כתיבת תוכן וSEO? הצטרפו אלינו לפלאשי לתפקיד מעניין ומפתח! נדרש ניסיון וזיקה לכתיבת תוכן בתחום השיווק הדיגיטלי / מסחר האלקטרוני / SAAS / B2B hr@flashyapp.com flashy.app תפקיד כתיבת תוכן - פלאשי","b54d571043652bf500fd80739e90d617dd0082096887834c6cb4fc4cd597931e":"‏‎ Michal Tamir ‎‏ שיתפה ‏ פוסט ‏. Head Of Global Marketing for a Global High tech company בעל/ת ניסיון באפיון קהלי יעד ומיפוי מתחרים ? יודע/ת לבנות תכניות שיווק ? מעונינ/ת להשתלב בחברת היי טק גלובלית מהמובילות בשוק כיום? מקומך איתנו! עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף In-Touch Head Of Global Marketing for a Global High tech company בעל/ת ניסיון באפיון קהלי יעד ומיפוי מתחרים ? יודע/ת לבנות תכניות שיווק ? מעונינ/ת להשתלב בחברת היי ט… עוד","0c81b4433bbd4284384cb8adc351867ebf539efef750e2a79531cf8a01c4af52":"Mendi Mendelman היי חברים, מה שלומכם? אני מחפשת נער\\ה מוכשרים שחיים ונושמים את ה-TIKTOK, ורוצים בזמנם הפנוי לנהל עמוד של מותג הפועל בעולמות התוכן של קיימות, אקולוגיה ואפליקציות. מדובר על יצירת תוכן שוטף למותג, בהתאם לערכים שלו, תחת ניהולה של מנהלת השיווק של החברה. יצירת תוכן לפי טרנדים, יצירת תוכן שמקדמים את המותג והאפליקציה שלנו- וכל תוכן שנראה לו/לה מגניב ונכון!! … עוד","9b4c9970114ff827f07ea55f541f61378a0f302548c2f6df9724df29509851c5":"‏‎ Igor Rodnow ‎‏ שיתף ‏ פוסט ‏. בעלי עסקים יקרים, מה הצורך העסקי שלכם? ניהול עמוד עסקי? מכירות מהאתר? עוד לקוחות?… עוד I.R- digital business promotion WhatsApp I.R- digital business promotion בעלי עסקים יקרים, מה הצורך העסקי שלכם? ניהול עמוד עסקי? מכירות מהאתר? עוד לקוחות?… עוד","42e27355c472b9c3767c0a0ff1e1b5bbed7101b3047c0f1785a1e1a96a0a08b6":"‏‎ Barak Yonayov ‎‏ שיתף ‏ קבוצה ‏. היי קבוצה ייעודית למדעי הרוח - מוזמנים להירשם אם רלוונטי עבורכם: https://www.facebook.com/groups/699687167894959/ קבוצה ‏ציבורית‏ • ‏41‏ חברים","1a6471e6c2a82fb14a86eab9dab031b4498e93bdb18ac00328b845c1fd1ac81a":"Avi Iluz קורס שיווק דיגיטלי, היכן הכי מומלץ ללמוד? מתלבט בין - ג'ולט / הבצפר / ג'אמפין הסילבוסים של כולם נראים רצינים אך הכי התרשמתי מהיקף הלימודים בג'ולט… עוד","e4e2d075b165dd3373f4264fc8b9e5cc843e333821d4ddb6b1f7be076ec30cef":"Maxim Tzfenko שאלה למבינים בטאבולה\\אאוטבריין - האם יצא לכם לנסות את אותה הצעה עם פרסום של כתבה במשפך ופרסום של הצעה ישירה בלי כתבה? היה הבדל במחירי לידים?","0febe60b1bc373190610f63c3f23cdc13d9df1268de9a3dbcf306345f9bc63f5":"Yossi Asulin שלום לכולם שאלה בנוגע לדיווח באנליטיקס של קמפיין שופינג בגוגל האוטו טאגינט פעיל, בטראפיק סורס בזמן אמת התנועה מתוייגת כ google cpc באנליטיקס ב advanced setting בחיבור בין האדס לאנליטיקס הלחצן הראשון והדיפולטיבי של האוטו טאגינג לחוץ. … עוד","3f9642c453868df09e284de003a236cc0057dd7eae9b25ce44e6de2ed7c4bfaf":"Amit Adler שאלת תם: בחודשים האחרונים מופיעות לי בפיד לא מעט פרסומות לחומר הירוק. איך זה בעצם אפשרי? כי למיטב ידיעתי זה לא... מישהו שמצליח לתעתע באל-גוריתם?","c8bd22553b777729b23fbe907b0c3607143d9770c3b9483dc04da1d566f4ed83":"Roey Miller פוסט גיוס! חברים יקרים , מחפשים עבודה בעולמות הפיתוח? מכירים חברים שמחפשים? מחפש :HOME365 שבבורסה ברמת גן מגוון משרות סופר * מפתחי JAVA * מפתחי Front End * מפתח UI/UX * מנהלי מוצר מחברות מוצר B2C עוד נושאים #Home365 #ios #android #frontend #ux #java #ui","81538822f1aa99998b72c063db89c85b0a346fd5d980c2de2c47081dd2f25b06":"Noa Amir Abadi משרת פיתוח FS התחלתית בארגון ממשלתי גדול במודיעין עילית! הזדמנות להכנס לארגון גדול בעל קדמה טכנולוגית מפותחת מאוד. יתרון משמעותי למפתחים/ ות המגיעים/ ות ניסיון מפרויקט גמר עם framework knockout !!!! *שילוב עבודה היברידית קו\"ח מוזמנים/ ות לשלוח אלי: anoa@amanet.co.il","af8a55e67f797584b171498b375b2c31e065f44d57b567a4b61bc601a7346226":"‏‎ Reem Cohen ‎‏ שיתף ‏קישור‏. פיליפס ישראל מגייסים למגוון משרות! במידה ומצאתם בקישור משרה רלוונטית - אתם מוזמנים לשלוח לי את שם ומספר המשרה, ואת קורות החיים ל-reem.cohen@philips.com [ https://www.careers.philips.com/il/en/search-results ] careers.philips.com Search results | Find the available job openings at Philips","0ede76cb61f532380b4de556d32346db5af13f867987c0fc7c44dac6c3778798":"‏‎ Ben Rotenberg ‎‏ שיתף ‏ פוסט ‏. אנחנו OVERWOLF מחפשים מנהל.ת קהילה ל- CURSEFORGE. מישהו או מישהי הרפתקניים שיבואו לתפוס איתנו פוקימונים ברחבי מיינקראפט. ‏‎ Overwolf TLV ‎‏ נמצא/ת ב-‏‎ Overwolf TLV ‎‏. אנחנו מחפשים מנהל.ת קהילה ל- CurseForge. מישהו או מישהי הרפתקניים שיבואו לתפוס איתנו פוקימונים ברחבי מיינקראפט. אז CurseForge היא אחת הפלטפורמות המובילות לניהו… עוד","37ea443e81f5a98d621a0507f736b690bf462c5e7132e56a986b12ad884ccb1c":"Gil Tsahi משימת חיי היא לעזור לכל מי שכמוני מתמודד עם עודף משקל. יחד עם צוות מדהים אני בדרך לבניית משהוא שעדיין לא נראה בארץ בתחום. מקום וירטואלי ופיזי שבאמת רוצה לתמוך ולעזור. להפיג את הבדידות. להקל על הקושי . לרפא באמת ולא רק \"לגזור קופון\" על המצוקה של נשים גברים נוער וילדים שחיים עם קושי גדול.… עוד","40ec1ea802e6baf75ebd37ee124cbfa77960818ee85274e4dca6f73776ec49ef":"Roni Oringer שלום לכולם, מעוניינת להיכנס לעולם כתיבת התוכן והקופירייטינג, אשמח להמלצות למוסדות לימוד וקורסים טובים","ce3571c30f34da0df2b95b2fb312759e40f53c3c14777688bc72a42ade14456b":"Adi D Zacks למועדון הנינג’ה GOLDZ דרוש מעצב גרפי + כותב תוכן אנרגטי ורענן. (מתאים גם לג׳וניור) דרישות: -זמינות למשרה רציפה ורצון לגדול עם המועדון. -דיוק ועמידה בדדליינים. -יכולת ניהול מדיה חברתית. -יכולת ניהול אתר המועדון. … עוד","f92c0832d8bc320db6d43a9846a036d4fcfd233f7e3e37e18aee888ac88e940b":"Oleg Lisenkov ‏ שלום חברים! ‏מחפש מתארגן תוכן מרוסית ואנגלית לעברית אם ‏התאמה לשוק הישראלי ‏צריך להתארגן קורסים ליזמים… עוד","e9422d15631834d2866de28e5697273b0c81976456199e6993005e6df9075422":"Karin Yarhi מחפשים משרה מגוונת שמשלבת כתיבת תוכן וSEO? הצטרפו אלינו לפלאשי לתפקיד מעניין ומפתח! נדרש ניסיון וזיקה לכתיבת תוכן בתחום השיווק הדיגיטלי / מסחר האלקטרוני / SAAS / B2B hr@flashyapp.com https://flashy.app/he/opportunity/marketing-manager/","530e3e0df39b8925fd6262bf6103428c6e7cf6b5223ae1fad1aac57e2080a023":"Sarit Bar מי אוהב/ת משחקים צעצועים ? אצלינו הופכים אותם לחכמים. סטארט אפ מיוחד משפחתי בצמיחה משמעותית מחפש: Head of Performance and Ecommerce Creative Director עוד","f3611a5c455fa878add932b3cf04db44ae58f8c4692a3ce62004ff7483c3bdbf":"May Ben Shushan דרוש/ה מנהל/ת קמפיינים PPC לסוכנות דיגיטל מובילה הממוקמת בראשון לציון. ניסיון של שנה בסוכנות דיגיטל חובה! קורס/תואר רלוונטי בתחום-חובה! לפרטים נוספים והגשת קו\"ח: https://minisite.hunteredge.me/#/?d=q05jhubMZQ","a386b76a992f44b32a24218d56aafe23f1e7cf292e02be676505820875c720cb":"Enrike Fishman","20b5a3b4eeb507b027bf781282a4cd4783b778fa7a0ded95d0e7daabcbc59b5c":"Carmel Fudim לחברת דיגיטל מובילה בתחום דרוש.ה מנהל.ת קמפיינים PPC *משרת ג'וניור* התפקיד כולל: הקמה וניהול של קמפיינים בפייסבוק / גוגל / טאבולה ומדיות נוספות. אופטימזציות על בסיס יומי והשגת יעדים. עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","2b07c26b538b6f2794f054de80f66fbc86c65c925c9c8f8b3bed9ba4b93d74f9":"Orit Shapiro","a82b7eccf920c82cbd559d765041ffb4bf7c7aa6dcdf5f61d704efb17f371edb":"Maayan Achi-Yadid היוש, מי רוצה להצטרף אלי? מחפש מנהל.ת קמפיינים פייסבוק פרילנס שיעבדו איתי להביא לידים ללקוחות. תקציבי פרסום: 5K-50K דרישות: להיות בנאדם טוב עם רצון לעזור לבעלי עסקים (הכי חשוב) עוד","2ef897c0c5af9c20ac461b15137074fce5bfd605a9c3b6692cce650d6fa24138":"Yaron Bahir דרוש/ה מנהל /ת קמפיינים ב - Google Ads דרוש/ה מנהל/ת קמפיינים PPC לצוות המיוחד שלנו ב Extra Digital. תפקיד מושלם למי שיש לו/לה את הניסיון בניהול קמפיינים בגוגל אדס ורוצה להמשיך לצמוח ולהתפתח למומחה/ית PPC. אם את/ה בעל/ת הניסיון הדרוש מוזמן/ת לשלוח לנו קורות חיים: ניסיון של שנה לפחות בניהול קמפיינים בגוגל אדס למספר לקוחות. עוד","235c796181812267d40202b304f1f07578f999024938109571e8a7fff405e60a":"Yossi Zizov צלמי אוכל? (מנות, קוקטייל) צלמי אוכל? (מנות, קוקטייל)","170b30b296c3c2181d26bba27587fd269f2ee90fba7a654060693cbafda4f62d":"Shani Adler לחברת העוגנפלסט- חברה תעשייתית יצרנית גלובלית דרוש/ה: מנהל.ת שיווק דיגיטל מנוסה! ניסיון בקידום ובידול מותג בתעשיה-חובה. התפקיד דורש עיסוק בכל תחומי הדיגיטל, הן בעזרת ניהול ספקים חיצוניים(קידום ממומן) והן בעבודה עצמאית( יצירת ברושורים, קטלוגים, דפי נחיתה, ניהול וקידום אתר החברה, כתיבת תוכן עברית/אנגלית, פעילות קמפיינים וקידום ברשתות החברתיות, הקמת תערוכות בחו\"ל). משרה סופר מאתגרת ומעניינת בחברה שפורצת קדימה!… עוד","e482986d3385c22456978f18b6de5d79887f4421967b77236231546ba33802c6":"Hila Bar Itzhaki מחפשת מישהי/ו שיודע להגדיר בצורה טובה אנליטיקס GA4 לאתר איקומרס","8bd2ab40848393677be9259398a8315622ef489328d4a2e40eec883d4bd0eac5":"Scarlett De Jean הטייטל מנהלת תוכן מישהי שבקיאה ביצירת תכנים לטיקטוק ולאינסטגרם (לרבות רילס) בקיאה בכל ה-best practices ובכל הטרנדים הקיימים בפלטפורמות מישהי שיודעת לצלם, להוסיף טקסטים (באנגלית) ולערוך לתוצרים סופיים Looking for a Content Manager… עוד הצג תרגום","aefb246ab9cd1b669332873e9bb36708e3e0a3cbc58a9ae4778a5cc639215c4d":"ליאור השמה וגיוס עובדים מחפש לחברה מצליחה בת\"א העוסקת בניטור ומחקר השיח במדיה וברשתות החברתיות מנהל /ת תיקי לקוחות עבודה מול סוכנויות דיגיטל, מנהלי שיווק, אנשי מחקר, דוברות ועוד.… עוד","b70a4327dc66c1cb2bda86f3c8358387c0c581b6c1ee77a2a6298552ca2d0010":"‏‎ Noa Lev ‎‏ שיתפה ‏קישור‏. Product Manager A leading company is seeking a Product Manager * Work closely with business stakeholders to find the best solution to business needs * Write detailed specifications for R&amp;D teams * Drive cross product projects from detailed functionality requirements definitions, via UI/UX up to final approval and demo meetings with company's stakeholders עוד הצג תרגום goldjobs.co.il apply here","b2af84e3a1b9823dd9081040355869a11e18d789ecae67faf598cbfc4838fabc":"Liat Mor Yosef דרוש/ה מנהל/ת פרויקטים ומיישם/ת Web לאגף מערכות מידע לעבודה בארגון גדול מיקום המשרה: מרכז - נגיש ברכבת ניהול פרוקטים פיתוח מערכות אינטרנט ודיגיטל משלב קבלת הדרישה כתיבת אפיון ועבודה מול צוות פיתוח קורות חיים למייל Hadasjobcv@gmail.com מספר משרה 5555","cbeab83e6c324527194a881f5e70f733c1c816793992871f8b5b38265baf34ff":"Naama Arad איש/אשת שיווק דיגיטל לחברת יבוא ושיווק ישראלית וותיקה אנחנו מחפשים- איש/אשת שיווק דיגיטלי התפקיד כולל אחריות על ערוצי השיווק הדיגיטליים של החברה… עוד","085b9da55c18eed2d56913963168543546034ba2c15ef0e08905b93ede9e5f90":"עידן ודרור אדטו הזדמנות לתפקיד התחלתי בחברה מצויינת! זו ההזדמנות שלך להתקדם ל- TavTech *המשרה ממוקדמת באיזור תעשיה קצרין","d8fcb1dfac4a6930b0a57805cc70a1f6e2b4e47fb5677214de9159b4a0aa43d2":"Neta Aloni דרוש/ה רכז/ת דיגיטל למכללה מובילה באזור השפלה התפקיד כולל: תכנון המדיה, מדידת ביצועי המדיה, מעקב אחר תוצאות עסקיות ועוד. שע… עוד","dd715479936ae3a89e7572b0bcd457ccf09a9509f5a982b2b1c77185fdbbcd3c":"‏‎ Vidazoo ‎‏ שיתף/שיתפה ‏ פוסט ‏. Vidazoo We are running full steam ahead and are looking for incredible individuals to be a part of our team: QA Manager Technical Account Manager Data Oper… עוד הצג תרגום","49ac90c6f3513fee90ce30fe87356fb4890549ab888d95874e5f560b774f1ff3":"‏ TAASIYA.COM - תעשיה.קום ‏ שיתף/שיתפה ‏קישור‏. דרוש/ה פרילנס לניהול הסושיאל בערוץ טלוויזיה מדובר על סיוע בהעלאת תכנים לאתרים בסופי שבוע ובשעות הערב. כ- 10 שעות עבודה שבועיות מהבית. לפרטים המלאים ופניה חופשית למשרה ---&gt; https://bit.ly/3Kc3gCD taasiya.co.il דרוש/ה פרילנס לניהול הסושיאל בערוץ טלוויזיה - כ 10 שעות עבודה שבועיות","4fd8c04593912f5e622bf2bbf44715e5942eaacf1cd5f69d29c616f372bd0cce":"‏ Yossi Levi Internet Marketing - יוסי לוי שיווק באינטרנט ‏ שיתף/שיתפה ‏קישור‏. youtube.com פרסום ביוטיוב | המדריך המלא לשנת 2022","01f98fbf2e603436e3feb7588e74e2b5a2e4615ebd0cbff0ecdb14cf674aec93":"Anael Stermer לסוכנות הדיגיטל המובילה INTERACTION מבית אדלר חומסקי -דרוש/ה קופירטר/ית סוכנות הדיגיטל המובילה בישראל, מחפשת קופירייטר מבריק לעבודה עם הלקוחות המובילים במשק, במחלקת הדיגיטל המקצועית ביותר בתחום. תפקיד עם הזדמנות מדהימה לכותב מיומן שיכול לחשוב בצורה יצירתית ולתרגם את הצרכים העסקיים לתוצאות בפועל. התפקיד יכלול את פיתוח הקריאייטיב לעבודת הדיגיטל השוטפת של הלקוחות, במגוון הפלטפורמות השונות (פייסבוק, גוגל, טיקטוק, טאבולה, אאוטבריין ועוד) דרישות התפקיד: עוד","11bf3ec8f4202b23bcf8fb8ba43af69d37a135dd68969e91063c0cb985134947":"Moran Siniver Shuster לחברה מובילה בניטור ומחקר השיח במדיה וברשתות החברתיות דרוש/ה מנהל /ת תיקי לקוחות: עבודה מול סוכנויות דיגיטל, מנהלי שיווק, אנשי מחקר, דוברות ועוד. מכירת מגוון פתרונות מתקדמים בעולם מחקרי הרשת. ניהול תיקי הלקוח מ-א' ועד ת', בדגש על מכירות שירות ומקצועיות.… עוד","1c8520456f92609aabcd1ebbd29b138400533001806c2bef5d8454d749adc0b7":"Neta Aloni דרוש/ה מנהל/ת חנות אזור קניון איילון ניסיון במכירות וניהול עבודה במשמרות Neta@getalent.co.il דרוש/ה מנהל/ת חנות אזור קניון איילון ניסיון במכירות וניהול עבודה במשמרות Neta@getalent.co.il","12e1156edd366eba47d739f9caa7c95a089c7e1080b1b692b482023d76c344a0":"‏ שירלי תדיון - הכנה לראיונות עבודה ואימון קריירה ‏ שיתף/שיתפה ‏ תמונה ‏. רוצים גם כבר למצוא עבודה מוזמנים לשיחת יעוץ ללא עלות! שלחו לי הודעה בוואטאפ ואעזור גם לכם בתהליך של מיקוד בקריירה ומציאת עבודה! שירלי תדיון - הכנה לראיונות עבודה ואימון קריירה WhatsApp שירלי תדיון - הכנה לראיונות עבודה ואימון קריירה עוד מתאמנת שלי שחותמת על חוזה ממש בימים אלו א' הגיעה אלי אחרי לא מעט ניסיונות כושלים לעבור ראיון. היא הרגישה שהיא לא מספיק ממוקדת בחיפוש עבודה. יש… עוד","a81f80498203aa7723703e92a4f7945fb4445cd3bd19060cc8308642228859d8":"Assaf Halachmi גישה לפרופיל \"אפור\" לפני מחיקה. לא מצליח לגשת\\לשחזר גישה לפרופיל \"אפור\" בפייסבוק שהוא הבעלים של עמוד שאני מנהל (בניגוד לכל שאר העמודים, שם אין בעיה). הוא מצד אחד, לא מאשר זהות ומצד שני לא מאפשר להוכיח אותה ו\\או לשחזר (סיסמא מאפשר להחליף, זהו). האם יש לכם רעיון\\טיפ למי פונים ו\\או איך מטפלים? בעיקרון העמוד מנוהל מעוד פרופיל, אבל הייתי שמח להתחבר לבעלים וכדי לוודא שאכן כל ההרשאות נכונות מראש.","4082f7b8b92747338679c69998aca98a090dbc85e621beeb4fd1411283d9a689":"‏‎ Malian Horovitz ‎‏ שיתפה ‏קישור‏. עדכון סקריפ של חשבון גוגל אד לעמותות 13.5.22 developers.google.com Migrating Ad Extension Scripts &nbsp;|&nbsp; Google Ads Scripts &nbsp;|&nbsp; Google Developers","98f85a2de98f12ff44ae70270600c3e5b317d5fc1f4784e4d9c2fb4a32c98ef2":"‏‎ Liad Levi Architecture ‎‏ שיתף ‏קישור‏. את/ה משתמש/ת בקישור חיצוני לא תקין: המודעה שלך משתמשת ב- https://fb.com/messenger_doc/ בקישור המודעה, שאינו קישור תקין ליעד של אתר חיצוני. (#1815765) בעיה שניתקלתי בה בחשבון המודעות , מישו יודע יודעת מה לעשות ? בברכה עדין לא יודע אם הם קוראים לי בשמי הפרטי בכלל חחח אשמח לתגובות על הפסוט fb.com","a5e1e3cd13de1daeea9678616dfa18cb4d10ec55cfec90b52e08517aba9a8d87":"‏‎ Yossi Levi ‎‏ שיתף ‏קישור‏. בוקר טוב לכולם! סרטון הדרכה חדש בערוץ שלנו - פרסום ממומן ביוטיוב! כל מה שצריך לדעת כדי להקים קמפיין ממומן חזק ויעיל ביוטיוב &gt; youtube.com פרסום ביוטיוב | המדריך המלא לשנת 2022","9e0894127c1291554c2dae8e88f882ac8f490638df021c0e24e8960b177c3037":"‏‎ Michal Moreno ‎‏ שיתפה ‏קישור‏. גוגל: העיכובים שיש בדיווח תוצאות זמן-אמת ביוניברסל אנליטיקס לא יתוקנו. תעברו לגוגל אנליטיקס 4 גוגל הגיבה לתלונות על כך שהדיווח בזמן אמת של Google Analytics כבוי ואינו מדויק בתוך Universal Analytics 3, ואמרה שהם לא יפתרו את הבעיה במלואה. גוגל הגיבה לשרשור מעקב הבעיות ואמרה שצוות ההנדסה \"לא הצליח לחסל את הבעיה במלואה\". גוגל הוסיפה כי החברה \"כבר לא מבקשת לפתור את הבעיה הזו\". searchengineland.com Universal Analytics real time latency issues won't be fully fixed, says Google","dbdf5c50a3fe543ae79440adbb368fe949c9b4d851d9866efd86c0986c552459":"Galit Marom הי לכולם, איזה שאלה לגבי פרסום פוסט בפייסבוק, זה נכון שאם אני כוללת בפוסט פייסבוק קישור חיצוני, נניח לאתר כלשהו, אז האלגוריתם של פייסבוק פחות מקדם אותו? (ולכן כדאי לפרסם את הקישור בתגובות) - יש משהו באמונה הזו?","5a45a9c38aadac145348541ee4000a8d055b200c9e561a1441e39da02d39ac2a":"Ronit Cohen Giladi היי, שאלה כללית. משווק בדיגיטאל חייב להיות עוסק מורשה? או שיכול להתחיל מעוסק פטור?","f3ed767c469927eeb06e9b7c106745cbeddb6ab81265ab32a6358458c0aa5f85":"‏‎ Livne Dgani ‎‏ שיתף ‏ דף ‏. למי שעוד לא מכיר.ה אותנו אנטר דיגיטל - הסטודיו החברתי הראשון בישראל שמטרתו לשלב ג'וניורים.ות עם חסמים תעסוקתיים במשק ההייטק הישראלי - ומציע שירותי עיצוב גרפי, כתיבת תוכן, שיווק דיגיטלי, תכנות ופיתוח - לעמותות, עצמאיים ועסקים קטנים. ולמה אני מציק לכםן בפיד באמצע החיים? - כי לא תמיד החיים מאפשרים לנו להיות במצב של win-win-win! -- אתן נהנים.ות מתוצרים דיגיטליים מתקדמים, בהתאם למיזם ולשלב בו הוא נמצא, במחיר נוח, עם יחס אישי (כבר אמרתי שאין מע״מ?) -- צוות הג׳וניורים.ות בסטודיו צ… עוד Enter digital studio סומן בלייק","99f7b1283faa9d569f39cb96a1bc79be52d24e8aeebe75feb0f7510e43312435":"‏‎ Shay Gover ‎‏ שיתף ‏קישור‏. על היתרונות של גיוון נוירולוגי בצוותי אבטחת מידע securityweek.com Neurodivergents could be a valuable addition to the general diversity of a security team, and are potentially top-grade, problem-solving threat hunters and policy analysts.","eabdefb5c12983f79797f87a5616b5dd824b9ca449006468d79348b9ffc3f90f":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏קישור‏. כבר המלצתי כאן על הרצאות במסגרת ה- Reactor של מיקרוסופט בנושאים הרלוונטיים אלינו - מוגבלויות ונגישות. המפגש הבא יערך ב - 11/5 בשעה 18:30 בערב, הוא בעברית והוא מפגש מקוון. מצורף הלינק להרשמה. ממליצה בחום להירשם. נושא ההרצאה: נגישות במוצרי מיקרוסופט. נגישות קיימת ווינדווס, אופיס + כלים ליצירת תכנים מונגשים ב 365MS. זה הלינק להרשמה: https://www.meetup.com/Microsoft.../events/283991030/ הנגשת תמונה: תמונה של ענן שמחובר לכל מיני מכשירים, הלוגו של ה- Reactor והכותרת - A… עוד meetup.com Accessibility in Microsoft Products, Wed, May 11, 2022, 6:30 PM | Meetup","687f7445c6e8250853dc9b9508d3a0c1830171f8663e9fbb331437ae66b66b61":"Nadav Mark שלום, אתם מגייסים? אנחנו JOBLI, מיזם אימפקט שמטרתו התאמה מוצלחת בין מעסיקים ואנשים עם מוגבלות. אנו מאמינים שבאמצעות איפיון מדוייק של משרות, נוכל למצוא עובדים עם היכולות המתאימות במהירות ובקלות, ולחסוך זמן, כסף והרבה כאב-ראש למעסיקים, ולתת עצמאות תעסוקתית לאנשים עם מוגבלות בתחומים רבים. … עוד","c952d84feccf79f27cf5f7a9b28d0080efe9b687b895cb49b2cea55e615281a8":"‏‎ Raz Hadas ‎‏ שיתף ‏ פוסט ‏. *** מחר זה קורה, אל תפספסו *** ‏‎ Omri Meridor ‎‏ נמצא עם ‏‎ Raz Hadas ‎‏. בוקר טוב כולם, מוזמנים כוווולם למפגש של קהילת עושים נפשות - חכמת דרך , כיף של חזרה לשגרה ומקווה ותעבור על כולם בנעימים. מחר, 25.04.2022, בשעה 18:00, יתקיים מפ… עוד","8099fa88665b29b0c9f93e3bb71cda3f869bb99ca57b53335fefb9c998147569":"Itamar Shosberger היי. שמי איתמר. אני מעצב גרפי. אשמח לעצב עבורך או עבור העסק שלך! הנה מספר דוגמאות לעבודות שלי","c50d1d3369c0b8200a18c963a783a3be671c2767064ca74bb6cd08bdba8916e6":"Yonit Raider אנחנו ביוביטל מחפשים פרילנסר מיקרוקופי בשפה האנגלית שיעבוד איתנו!​ מחפשים מישהי\\ו נייטיב באנגלית ודובר עברית (קורא ומבין) לפרוhקטים מעניינים! מחפש\\ת לעבוד ולעשות טוב בעולם? לגרום לאנשים אחרים לחיות באורח חיים בריא יותר? לפרטים נוספים ויצירת קשר נא לשלוח מייל ל-Yonitr@yuvital.com","c228498c10e2df0a009d8a7d560910947a402064ba5fb4581d6e8eef819e7e22":"Daniel Green קריאייטיב פוסט! סטודיו בלאקבורד מחפש אותך! אנחנו ב BlackBoard Studios מתמחים בסרטי אנימציה, הפקת סרטי תדמית ופוסט פרודקשן לחברות הייטק. מחפשים את האיש עם הפלייליסט המושלם, והיכולת לשים את הגיף המתאים לכל הודעה. את זאת שיודעת לפרק כל בריף לקונספט ויזואלי ולהמליץ על הסדרה הכי טובה עכשיו בנטפליקס. את הקאובוי ששולף רפרנסים מתוך שינה וחולם בתלת מימד ולפעמים גם במושן. את הפיקסל מאסטר שמכווין מעצבים שייצרו את הפריים המושלם. את הכוכבת שיכולה להוביל תהליכי קריאייטיב מרגע קבלת בריף ועד… עוד","71b6e99a937192ded842e24093118b91f9abfb9fdc5d41901e5f7408e01a54a7":"Maya Afota בוגר קורס PPC ומחפש את משרת הכניסה הראשונה שלך? אחת הקבוצות הגדולות בענף מחפשים אותך!! אם אתם מלאים בתשוקה ללמוד מהאנשים הכי מקצועיים וגרים בתל אביב - הרצליה - דברו איתי! מאיה@insphire. קו. il &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","d7792de765c45c9c8c1249aa57f1d3b6e01d63ab78551a4a883c8316e66d2abd":"יהורם בן-הרוש מחפש משרת ג'וניור ב PPC פייסבוק אני בוגר של אחת המכללות היותר חזקות בשוק עם הכשרה של לא פחות מקומנדו בפייסבוק, חי ונושם שיווק דיגיטלי כבר מספר שנים. … עוד","2da482007bfd41958b2fc05403e9c3438ea95cabdeb13bb6b9e444b93546b0d6":"Eli-hu Krispin אהלן קוראים לי אלי, סיימתי לא מזמן קורס ppc. אני מחפש כרגע התמחות (ללא תשלום). מקום שאפשר להגיע אליו יום אחד בשבוע לעבוד ולהבין את התחום יותר.. בתקווה ששני הצדדים יהיו מרוצים ואז אולי גם להתקדם למשרה רצינית יותר בעוד כמה חודשים. אני מהדרום, אבל נייד בגדול.. אשמח לשמוע מכם.","57576c4e64a20522d6fe14d5c3cbe6898e42470ffe02dd30480c41df6aecfbcd":"Noga Albert דרוש\\ה מתאם\\ת מדיה חברתית לדריסת רגל משמעותית בחברה מובילה בתחומי הצריכה התפקיד כולל איסוף מידע וניטור מהרשתות החברתיות, זיהוי מגמות, מענה במרחב הדיגיטלי ללקוחות החברה השונים ומענה באינטרנט ובמובייל. אחריות על תהליכים ושיטות עבודה דיגיטליות בתחום הצרכן, איסוף וסיקור מידע מהרשת. חובה היכרות מעמיקה עם מדיות חברתית וניסיון בעולמות הדיגיטל. CV- Nogaa@manpower.co.il","3de762d22576aa5b0fa9a1e93fccde30a42865ec02b67a2f094ebadb1a10391a":"Gil Kulik היי, מחפשת ג'וניור/ית PPC למשרד דיגיטל בתל אביב. (שלושה ימים מהמשרד ויומיים מהבית). דרישות התפקיד:… עוד","5e17843cba75f7010d312494fcb2ad7fac997e1841aefa19d9f3eeecbe8cf95c":"Shay Zohar מחפש קמפיינר לקידום בפייסבוק אינסטגרם של עסק למכירת תכשיטים","0ccdf76c8f2ce129f62c6866f2c820c32e67fd531ce91d0cfa001bb1f5d21977":"Eliran Bar On היי לכולם כמו שאתם יודעים תחום ה-NFT הולך וגדל ואיתו דרישה לאנשים איכותיים מקצועיים ורציניים (!) לצוות בהקמה דרושים קופירייטרים מעצבים גרפיים מנהלי סושיאל ואנשי מרקטינג יש לציין שאנחנו בתחילת דרכנו אין שכר מסודר אני מאמין בשיתופיות נביא לקוחות יחד נעשה אותם מרוצים ונתחלק ברווחים שווה בשווה יש היום כבר שלשה פרוייקטים פעילים ויבואו עוד אני איש שיווק מצויין … עוד","3ff746ed43c3306c0fc486700b4f1afda1a393411a47ec2725f7213db239e533":"Mike Waizman מכירים מנהל.ת דיגיטל שמחפש.ת עבודה בחברה נהדרת עם אנשים נהדרים ומותגים מעולים? אפשר להפנות Erez@wolfppr.com","2c71fba08355527af2fe15e1d8529aa67a73c74c6746ce3cf2cd6bd6f7d05b6f":"Noyel Madar אני מחפשת עבודה רצינית מהבית ללא השקעות זום וכל השיט הזה אשמח להצעות אני מחפשת עבודה רצינית מהבית ללא השקעות זום וכל השיט הזה אשמח להצעות","ad057abc9c9541abfad51531a4c245cb8ed0f937c68bdaa209e8c3aeae306c5b":"Yahel Benami שלום וחג שמח לכולם! סטודנטית שנה שניה לתואר בתקשורת ומדעי המידע – טכנולוגיית האינטרנט באוניברסיטת בר – אילן. משלבת יכולות לעבודה בצוות, ניסוח בעל פה ובכתב, למידה מהירה, שקדנות ונחישות. חשוב לי ללמוד כדי להצליח ולהתמקצע בתחום התקשורת ומדעי המידע. מחפשת עבודה, משרת ג'וניור, משרה חלקית - או משרה סטודנטיאלית בעולם השיווק, תקשורת והיי - טק. ושואפת בהמשך להתברג בתוך החברה. קצת עליי: · מגורים: נתניה · ניידת עם רכב. קורס כתיבה ועריכה בעיתונאות – ציון 98 . עוד","64e47d9beb0900478fa57ab1fb851b040eb0305374fb58d4966f25a87021faef":"Michelle Duan היי מחפשת בעל מקצוע שיוכל לבחון שיפור/ אופטימיזציה של seo באתר. נא לצרף קישור לאתר החברה של העסק תודה!","12429897dc118226be92aa4b157a28136871c37da5e569142e77d79f487618ba":"Maayan Achi-Yadid מחפש כותב.ת תוכן פרילנס לכתיבת תסריטים לסרטוני טיפים קצרים לבעלי עסקים נותני שירות. מישהו שיודע להוציא את התוכן מבעל העסק ולסדר את זה לתסריט פשוט. חובה לשלוח דוגמאות/עבודות רלוונטיות.… עוד","a8687095c66c3efb0aef175c81ec8fa8243a560dec5f9c9cb7812b284f6e5148":"Nati Tavor לסוכנות פרסום בדיגיטל ותיקה בתחומה דרוש/ה מנהל/ת תוכן העבודה היא ממשרדינו בפ\"ת. משרה מלאה עם שעות עבודה גמישות. אפשרות לעבודה חלקית מהבית. לפרטים: http://bit.ly/ebrandneedsyou תכונות נדרשות: הקלדה מהירה וגישה לסביבה ממוחשבת עוד","91e91d2d5fcfc3519030fcbc75e18a8eeb13d63e2db04a7a138d94682a3e2f38":"Moshiko Tamam למשרד פרסום\\דיגיטל דרוש סופרוויזר דרישות: ניסיון בניהול לקוחות ידע והבנה בתהליכים שיווקים עדיפות לבעלי ניסיון בניהול קמפיינים עוד","7a830c0b865b80215dfce1dbfe0a5669d06cd6b1ca52b2fe03fc7b52978f86d8":"‏‎ Sara Andersson ‎‏ שיתף/שיתפה ‏פוסט‏. מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף Be True Amazing Video 9","11080d1f2b1f3a123a2580c22edd7c8e04d22161e63dc670b164190fb88ef095":"‏‎ Sharon Sherman ‎‏ שיתפה ‏ פוסט ‏. https://www.facebook.com/925426827552145/posts/5043202749107845/ טופ ג'וב - Top Job - מיון והשמת עובדים","09d0adba91305fb52d17be2ab28cf3867a51ae8df83daf1cfccf265d177ff364":"‏ בעין מקצועית ‏ שיתף/שיתפה ‏ פוסט ‏. מחפשים תפקיד התחלתי ללא נסיון קודם? יש לנו 2 בשבילכם! כנסו לכאן לכל הפרטים https://did.li/pw3YH לתפקידים נוספים בשיווק, פרסום ודיגיטל - עקבו אחרינו בעין מקצועית","c499bd4732ad064e1391a177e158e6682c02e27a0df58be3d80aec3d72db2707":"Shlomit Cats בואו לעבוד איתנו! מנהל/ת דיגיטל ורשתות חברתיות תיאור משרה לחברה מובילה בתחום הדיגיטל דרוש/ה מנהל/ת דיגיטל ורשתות חברתיות מנוסה! התפקיד כולל:… עוד","5fd2fa5199f84bc11922439c694be93e845a1c07b3b2c69e26ea315fcd3875e3":"Dana Rabin הצטרפו לצוות הדיגיטל של רשת למטייל! הגשת קורות חיים למייל lametayel.hr@gmail.com","63bbe86e8e6143715e82aa48d61db0ca4694e09188893b14a4d86d7c3570af63":"Aviran Menir אנחנו מתרחבים ומחפשים מנהל.ת סושיאל קריאייטיב נוסף לצוות מה עושים? ניהול בפועל של נכסי סושיאל בדגש על נכסי אינסטגרם, טיקטוק ופייסבוק ניהול מערך סטוריטלינג, אסטרטגיה דיגיטלית, קריאייטיב ופיצוח בריפים קריאייטיב, קריאייטיב, קריאייטיב, מלא טיקטוק, טרנדים ושות׳… עוד","b9b5a495f99f6c5f54a22b14692117b89a3f394bbd4a19e0ac2bab99261b3d5a":"Moria Zilberman-Golan ליחידה ללימודי חוץ והמשך של אוניברסיטת אריאל בממוקמת בתל אביב דרוש/ דרושה מנהל.ת שיווק ומכירות. הזדמנות להשתלב בתפקיד ניהולי מרתק בעל ממשקים רבים ועצמאות מרובה. התפקיד כולל: •אחריות על ניהול שוטף של מחלקת השיווק עוד","956ed8f64589376e4e4c3a708d435a019782251a72f0b6c09a5f79d8fb78ecfb":"‏‎ Dafna Teller ‎‏ שיתפה ‏ פוסט ‏. בעין מקצועית מחפשים תפקיד התחלתי ללא נסיון קודם? יש לנו 2 בשבילכם! כנסו לכאן לכל הפרטים https://did.li/pw3YH לתפקידים נוספים בשיווק, פרסום ודיגיטל - עקבו אחרינו בעין מקצועית","aada0f40119d463ee4429d98f51d36a722a2ebddc90f49504f68282d54453422":"Maya Hadar למועדון צרכנות מוביל ברמת גן/בני ברק דרוש/ה: מנהל/ת תוכן זמני/ת לחצי שנה - החלפה לחל\"ד • יצירה והוצאה לפועל של פרויקטים וקמפיינים דיגיטליים כולל כתיבת הבריף, הכנת באנרים וכתיבת תכנים שיווקיים • ריכוז והזנה של תכנים ובאנרים למערכת הניהול התפעולית של הארגון עבור כל הפלטפורמות הדיגיטליות של הארגון: אתר, טלגרם, ניוזלטרים, מסרונים • עבודה שוטפת מול כלל מחלקות הארגון וספקים חיצוניים… עוד","7c327340545719cd700c1f0c2b4dab3a98a2a4c3a6e50a5f200299e9e69e529e":"ליאור השמה וגיוס עובדים מחפש לחברה מתקדמת בת\"א העוסקת בניטור ומחקר השיח במדיה וברשתות החברתיות מנהל /ת תיקי לקוחות עבודה מול סוכנויות דיגיטל, מנהלי שיווק, אנשי מחקר, דוברות ועוד.… עוד","5affe547b2eebf0f611599697c826d069b9a50fed6f7d62383f443f503f84ece":"דרושים ללא ניסיון דרושים סוכני תיירות. לא דרוש ניסיון , רווחים גבוהים, עבודה מהבית. מעונינים הגיבו \"אני\" ואשלח פרטים. דרושים סוכני תיירות. לא דרוש ניסיון , רווחים גבוהים, עבודה מהבית. מעונינים הגיבו \"אני\" ואשלח פרטים.","134351d6bc794454717a1d4f9d8045d2f65bdadf23649be9888197dfd1914b85":"Sara Yael לפתח קריירה שווה ומתגמלת זה רק בחברת #אשראי #cal ! מענקי הצטרפות מטורפים עד ₪14,00 !!! ו-חדש!!!!!אופציה למשרת #הורה או #סטודנט תנאי עבודה מהטובים במשק ! קליטה כעובד חיוני ! קורות חיים למייל sararubin1698@gmail.com… עוד","1790c253ea1609c2a839e0ddaabc8a8672f6fafd125206e51e722e5a462e597c":"מוצאים עבודה עם חיוך מחפשים מנהל מדיה / Affiliate Manager צוות ניהול ספקי המדיה/Affiliate של רשת פרסום מרהיבה ברמת גן מתרחב וזקוק למנהל מדיה מצטיין, עם היכרות של עולם הדיגיטל, נסיון והבנה מסחרית ורצון לעבוד עם ספקי מדיה מגוונים (ניהול ספקי לידים) דרישות התפקיד : ה… עוד","981d4eaf382ec71c1442c0eb80fb60063da5e80a7cea28a59e0c6f2b80eddb1d":"Dorlee Milner לנבחרת המנצחת שלנו דרוש/ה מנהל/ת רשתות חברתיות. לפרטים נוספים והגשת מועמדות לחצו על הלינק: https://www.golfgroup.co.il/position/ social-media-manager /","52c594e101b8f4edf9fa60b4c56d33fe6bd206571089b40a9630214e2a965823":"יוסי סבתו מחפש משהוא תותח גוגל לפרסום 0506873252 לשלוח ווצאפ עדיפות מירושלים","f6524da0874460f88c1973b4af312ec6ea36e6c17d01f050a9e951ee69017b05":"Tomer Zakay אהלן, מחפש קמפיינר פרילנסר מומחה בפלטפורמת פייסבוק לשיווק חנויות שופיפיי/ווקומרס. דרישות: 1. ניסיון מוכח בשיפור והגדלת מכירות באתרי איקומרס. 2. ידע מעמיק בגוגל אנליטיקס.… עוד","d952ca8ee5f3cf891831621b6af8bfb49bfa8e1b5297278a26cb06aa0dfeaedd":"‏‎ Maayan Mustakis ‎‏ שיתפה ‏ פוסט ‏. Maayan Mustakis מנהלי קמפיינים בדיגיטל? בואו לעבוד עם הלקוחות הגדולים במשק! פובליסיס מדיה מחפשת מנהלי קמפיינים מוכשרים בעלי ניסיון של שנה ומעלה. המשרה כוללת: תכנון אסטרטגיות מ… עוד","4fdea8e2301a9f0b17bf6198ba494e2f3231a21eea83601a781c769a1544f067":"ענת נבו הלב שלנו מתרחב ויש בו מקום שמחכה רק לך! אנחנו מגייסות לסטודיו שלנו מעצב/ת פרילנס/ית לכ-30 שעות חודשיות בתור התחלה (זה אף פעם לא נגמר ב-30 שעות ). אנחנו מחפשות אישיות עצמאית, דוחפת קדימה, מבינה עניין ויצירתית בטירוף. ארגז הכלים שצריך לתפקיד:… עוד","8f9051e64373cb9f8d02f3477555aacf7884362bf8d0ce76d37f2cc7a19bf3ff":"Arik Amitay היי לכולם, באנליטיקס מה ההבדל בין רוסית לרוסית רוסית ?","4f1135a66ba7c59cc1d1e9cc16bc2bb305629ddbb705e91c4cfce5d70ed72667":"Din Kroopnick משרה שלא דורשת ניסיון- הנדסת מחשבים (לא תוכנה/מדעי המחשב)!! הזדמנות מדהימה ונדירה להכנס לתחום! אז אם סיימת לימודי הנדסת מחשבים זו המשרה הראשונה שלך! מעט על המשרה: עבודה על מעבדים, זיכרונות ורכיבים של המחשב. עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","4e74a9b5e60809800a8a4fd27016d88f163fe9fa34273fc3cf649d0c408ba839":"‏‎ Shahar Maimon ‎‏ שיתפה ‏קישור‏. לקבוצת קשת דרוש/ה משבצ/ת פרסומות עולם התקשורת מעניין אותך? מחפש/ת את הצעד הראשון לתחום השיווק בעולמות הטלוויזיה? התפקיד כולל: שיבוץ פרסומות בניית הזמנות עוד jobs.keshet-mediagroup.com משבצ/ת פרסומות","b5d53b823c37738533c61e89f6b1e2f90a40f85a7965c862c18bb30a40b9086e":"‏‎ Alon Layosh ‎‏ שיתף ‏קישור‏. לחברת פיתוח אפליקציות ואתרים בת\"א דרוש/ה מתכנת/ת Full Stack למשרה מלאה. דרישות התפקיד: חובה - פיתוח Frontend - שליטה בפיתוח ב-HTML, Javascript, CSS. חובה - פיתוח צד שרת בלפחות אחת מהשפות - C# .NET ו/או PHP ו/או NODE.JS. ידע ב-Frameworks נוספים (React, Angular, JQuery וכו') - יתרון.… עוד slash.co.il הגשת מועמדות - משרת מתכנת/ת פול סטאק","a13e5750ff0aebad17dd05028ac5ad9fcbc31c15366999e1345099c1d780c4bb":"Coral Arazi בוגר/ת תואר בהנדסת אלקטרוניקה/ מכונות/ חומרים? יש לך אנגלית מעולה? זו ההזדמנות שלך להשתלב בארגון גלובאלי בתפקיד ייחודי- מהנדס/ת אפליקציה ! מיקום המשרה: יבנה לשליחת קו\"ח: corala@aman.co.il","181633c3fe285e3dc0bab24d3b41764d107cecec08d129d7c6415dd6577caeac":"Tishrei Ben Yaakov הצוות הצומח שלנו ב-SrcFlare - חברת שיווק טכנולוגי היושבת בתל אביב ואחד המו\"לים הגדולים של Taboola ו-Outbrain מחפש קניין נייטיב מדיה! בתפקיד זה אתם תהיו אחראים על ניהול קניית המדיה שלנו לאחד הפרויקטים המרכזיים שלנו. אתם תטפלו בצד הביצועים של הקמפיין כמו גם בגורמים היצירתיים הנוגעים אליו. תחומי האחריות כוללים: - השקה ואופטימיזציה של קמפיינים נייטיב (Taboola/Outbrain) -… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","81fa2c6139268252d094f488f2022ec6f9b22fc8d9347756f8d7d22951914eaa":"Lior Barasovsky","7c328a67a0e3c0a8d6e70370666be04f1a933196a15eaa63bc0315d0d818f272":"Lilach Dayan לרשת חשמל ישיר דרוש/ה רפרט/ית מערכות מידע 320 בכנות התפקידו כולל: תחזוקת מאגר המידע של החברה לצורך הקמת אתר איקומרס איסוף נתונים מספקי החברה לצורך טיוב נתונים, עדכון והזנת נתונים למערכת, שיוך מוצרים לקטגרויות, טיוב נתונים לצורך תיוגים שונים במערכות והכנת הנתונים לאתר האינטרנטי. תועמלנות חיפוש באתרים שונים, איסוף מידע.… עוד","320e214cc34cf727725c30c67140b2abc01554bd4b5fa94b9365ede40bc2805d":"Shay Lee Kolliner דרוש/ה אנליסט/ית שיווק תיאור משרה: התפקיד כולל עבודה עם מערכי נתונים גדולים ומורכבים, כתיבת דוחות והמלצות לשינויים, איסוף ותיעוד נתונים, ניתוחם מול מודלים שונים והסקת מסקנות ותובנות. אחריות לדיווחים שוטפים ודיווחי אד-הוק לסקירות עסקיות. דרישות: תואר ראשון רלוונטי עוד","257148095f74b7814ea353d9ec1712b939282958fa2921ac4b857ec91d21c90f":"‏‎ Shachar Snir ‎‏ שיתפה ‏קישור‏. סטודנטים למדמח /הנדסת תוכנה עם יתרת לימודים של 2-3 סמסטרים ? הזדמנות מדהימה אצלנו ב AppsFlyer מוזמנים להגיש קוח : careers.appsflyer.com AppsFlyer Careers","6e018faf700d1ebc5a45628c57b9aefd6bfd1e78532fbb0184757fc3a2962428":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏ פוסט ‏. על חרשות - מגבלה או לא - תלוי את מי שואלים. וובינר בתוכנית ה- Reactor הגלובלית של מיקרוסופט שלי היה מאד מעניין להקשיב לה. מזמינה אתכם להכיר יותר לעומק. Diversity in Hitech - גיוון בהייטק ובטכנולוגיה - אביטל ינובסקי חשבתם פעם איך זה מרגיש להיות חרש? או לפחות איך נראים החיים של עובד או עובדת חרשים בתעשיית ההייטק? אנחנו, השומעים, חושבים לרוב שחרשות זו מגבלה. מצב רפואי שקצת מ… עוד","b41bb86253f2bfee7f89d47726d386384400514e862e4c916d8a1cd85f019c94":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר אני לא רוצה לותר על התואר שלי אבל מרגיש לי שכל פעם שאני מצליחה להתרומם משהו קורה ואני שוב מרגישה שזה גדול עלי ועם המוגבלות שלי לא אצליח לסיים אותו. מכירים את הת… עוד","232ea2163cfd3c4c597db819e2253adf856b5d53ec9245063ba921695516382d":"Moshe Yuval מחפש מנהל\\ת סושיאל ג'וניור ל-2 לקוחות. מתאים לפרילנסר, בתחום הרפואה האלטרנטיבית.","04384fb2f756309f230f98f64fb377e2fd823df6f82afc40f835769569b4e322":"Nitzan Halfon עצרו הכל משרה שאסור לפספס דרוש/ה מנהל/ת שיווק בחברה מובילה בנתניה תפקיד מעניין ומאתגר הכולל: ניהול שיווק נייד ללקוחות פרטיים,ייזום תכנון, הוצאה לפועל, מדידה ובקשה של פעילויות שיווקיות, בניית תקציב הכנסות שנתי ועוד!! דרישות חובה: עוד","859ee5476d0c59ba2d697ae66980ca9320fdb15a7187114128b79305f156472c":"Dorlee Milner לנבחרת המנצחת שלנו דרוש/ה מנהל/ת רשתות חברתיות. לפרטים נוספים והגשת מועמדות לחצו על הלינק: https://www.golfgroup.co.il/position/social-media-manager/","9eec310b7a65a6b46883d6f1b3f468a0948aa8103d08ba645abc26ebd281586e":"Gideon Cohen וובינר סודות השיווק לצמיחה בהייטק הוובינר הראשון יעסוק בחדירה לשווקים חדשים יום שלישי | 3.5.2022 | 14:00 – 15:00 | ZOOM מוזמנים להצטרף אל המומחים שלנו, לשמוע על כל מה שחשוב ויעזור לסטארט אפ שלכם להמריא גבוה! טיפים לצמיחה, אסטרטגיות מיתוג, תיזמון החדירה לשווקים, ערוצי הפצה, שיווק שותפים, שימור לקוחות ועוד. בשילוב סיפורי הצלחה עדכניים, תוכלו גם לשאול ולקבל תשובות מהמומחים שלנו טל הובר ודר' גיא יוגב, מומחים לשיווק וצמיחה בחברות טכנולוגיה. להרשמה (ללא עלות) לחצו כאן: עוד","f9bd62e53c048504a680ac092c21e5753322a3092475e62099d3a8f8b4a3023a":"ענבל זאב נאור #costumer_success לחברה טכנולוגית בתחום האדטק, הפועלת בשוק הבינלאומי, דרוש/ה מנהל/ת לקוחות לבנית קשרי לקוחות, אופטימיזציה וניהול מסעות הפרסום. מקסום הפעילות העסקית מול הלקוחות וזיהוי הזדמנויות צמיחה. דרישות: עוד","c81ada3a6f349ee7da2ec8a33e1d8f849bfbdfb4f9ee50219c2f1b485015b955":"Eti Spector לחברת פרסום מצליחה *בחיפה* דרושים כותבי תוכן SEO וכתיבת פוסטים במגוון נושאים. משרה מלאה, שכר הוגן *כתיבת תוכן ללא העתקות* פרטים במייל adva14idan@gmail.com… עוד","00afa7b179c9342bda584ae51c81aa33b6a75ee96ce2889641d794eceae1e9e4":"Hodaya Deevon Levy מומלץ בחום!","382d751ca6cf12cd0150b57a39f377cd07cd8aa4dacb0fc369fabbf9cf85e44a":"Jem Keinan CarlMichael היי כולם.ן מפחשת איש/אשת קופי לעריכת הפוסטים שלנו . בעיקרון אני כותבת את הפוסטים, מקיאה תמהיל של מחשבות בנושא מסויים , ואני צריכה שהקופי ייקח את זה ויהפוך את זה לפוסט קריא ובעל ערך. … עוד","0983092ebb23aa204fe213e213dca9990c00e756ec12306497cd1df6f948058b":"‏ האקדמיה ללשון העברית דרושים ‏ שיתפה ‏קישור‏. האקדמיה ללשון העברית מחפשת כותב ורעיונאי או כותבת ורעיונאית לרשתות החברתיות תיאור התפקיד: פיתוח וניהול של הפעילות ברשתות החברתיות: פייסבוק, אינסטגרם, טיקטוק וטוויטר ייזום וביצוע של מיזמי תוכן נוספים לקהל הרחב קידום ושיפור מתמיד של נוכחות האקדמיה ברשתות החברתיות ובמרשתת. עוד hebrew-academy.org.il דף בית - האקדמיה ללשון העברית","7dc895ae6a6c338365fbe7f40b65a02c9c094fcc7238a5e168b6800251c3ed70":"Yarden Kol רוצים לעבוד עם האנשים הכי מצחיקים שיש בתעשייה?? דרוש איש סושיאל למשרד ייצוג אמני הסטנד אפ המובילים בארץ! מחפשים את האחד שיצטרף למשפחה שלנו- אחד כזה שנושם תוכן, שחייב להביא את הקריאייטיב הכי מפוצץ, שחולם בלילה על המהלך שיכתבו עליו למחרת וכמובן כזה עם וויבים טובים ותשוקה לתחום. אז אם יש לכם ניסיון מעשי/ לימודים בתחום הדיגיטל, טובים בצילום ועריכה בסמארטפון, מכירים ושוחים בכל פלטפורמות הדיגיטל, עצמאים בשטח, ראש גדול, יצירתיים ובעלי רצון גדול להשתלב בתעשיית הדיגיטל והסטנד אפ- המקום ש… עוד ‏'‏‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.ftlv21-1.fna.fbcdn.net/v/t39.30808-6/279015019_10159815446104720_8302080262808146049_n.jpg?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=Zre_OjuphmQAX_SK2cB&amp;_nc_ht=scontent.ftlv21-1.fna&amp;oh=00_AT_1s2X4If4GiljzUT4CQs5qgYJivRhkB5RYYqw1zIjNxg&amp;oe=626D8036\">","161c87c524ef7a8cb1cf827d61be35ffeca88ae973806738932c88c3d6a2ded0":"ליאורה סיאני- מנחת קבוצות, מאמנת תעסוקתית ומגייסת Arabic Content Marketing Manager מנהל תוכן אתרים בערבית כרמיאל Arabic Content Marketing Manager What you will do: 1. Internet research into gaming websites. עוד הצג תרגום","d75dcffd7c3e0cc0bd6343d43822c183b6eb3ac6e0e3660e337cf3fc63bfbda6":"Liora Siani Arabic Content Marketing Manager מנהל תוכן אתרים בערבית כרמיאל Arabic Content Marketing Manager What you will do: 1. Internet research into gaming websites. עוד הצג תרגום","3d4c185fa3d6be2304f84b7380a65ecb2e3363923c16a61303790fa8039150a5":"Noaa Grisero שלום חברים, קוראים לי נועה ואני רכזת גיוס בחברת- Kendago, Global Digital Marketing Group. החברה מתמחה במודעות שיווק ממומן אל מול השוק האמריקאי ושמה דגש על קריאטיב מבוסס דאטה. בימים אלו אני מגייסת לתפקיד Marketing Analyst המשלב בתוכו ניתוח נתונים שמגיעים מאותם מודעות והסקת מסקנות קריאטיביות על מנת לטייב את הנתונים שמגיעים מאותם מודעות. למי התפקיד מתאים ? עוד","0749ad5edc7132b523b9b4e38373d3fc9bae07dd43144d3849f6e6cd2da4bb2e":"‏‎ Yaara Tchulsky ‎‏ נמצאת עם ‏‎ Noam Frishberg ‎‏ ו-‏ ‏13‏ נוספים ‏. נקבל בברכה את החברים החדשים שלנו: מוזמנים להעלות משרות בתחום השיווק הדיגיטלי או להציג את עצמכם כמחפשי עבודה בתחום למידע על שירותי גיוס והשמה מדוייקים לתחום השיווק הדיגיטלי - פנו בפרטי Dan Mayzlish, ארתור… עוד","8b1200febf6320d2f2d889a0f018e114f7687a7fa6d5562cd7f1dc5c7af178d2":"Yaara Tchulsky דרוש/ה מנהל/ת מחלקת שיווק ודיגיטל למוסד אקדמי מוביל באיזור המרכז התפקיד מיועד למי שחי/ה ונושם/ת את עולמות השיווק, הדיגיטל והדאטה, ומתעדכן/ת באופן תמידי על מגמות והתפתחויות בתחומים אלה. מדובר בתפקיד מעניין ודינמי הדורש יכולת ניהולית גבוהה, ראייה אסטרטגית והנעת תהליכים שיווקיים.… עוד","cb0d80b08d2c3147609435c3b10787edfc600f3ba8acc029661081ce4b9d8083":"Dana Caspi ספרייא מציעה הזדמנות מיוחדת לבוגרי קורס PPC! אם אתם בוגרי קורס PPC שמחפשים את הצעד הראשון בתחום השיווק הדיגיטלי ורוצים להצטרף לצוות של אלופים- המודעה הזו בשבילכם נפתחה הזדמנות נוספת להצטרף לתוכנית ההתמחות שלנו שמעניקה ניסיון מעשי ומשמעותי בתחום ואפשרות למשרה קבועה אצלנו בחברה. לפרטים נוספים והגשת מועמדות- www.seperia.com/sip/ * יש גם משרות מעניינות למנהלי קמפיינים PPC מנוסים! * עוד","119df952931fd2a36178b4440b514ae3615bd4810c63539b7167d8bdaf2a0f18":"‏‎ Livnat PEREZ ‎‏ שיתף/שיתפה ‏ פוסט ‏. Livnat PEREZ","e56cb7d24b75078211263c7fe19709d083ef89bf39efc3372a450fb95cfd43d0":"מיכל כהן אליעזר מחפשת מישהו שיעזור לי לחבר בין מערכת של רב מסר לאוורוובינר בעזרת מערכת זאפייר. אשמח מאוד, כמובן בתשלום.","419199aaf2d84156eb05aabca28febcc168889beb02832875bf009f12352be55":"Dvir Diga משרד פרסום מחפש מנהל/ת PPC עם ניסיון של שלוש שנים ומעלה למשרה מלאה המשרדים בתל אביב / יפו. קורות חיים וציפיות שכר ניתן לשלוח ל dvir@personaldigital.co.il משרד פרסום מחפש מנהל/ת PPC עם ניסיון של שלוש שנים ומעלה למשרה מלאה המשרדים בתל אביב / יפו. קורות חיים וציפיות שכר ניתן לשלוח ל dvir@personaldigital.co.il","83daf92a89f9093f3c763cb64441a31e6bed3934f4ab0424f4337af9db29849c":"Noaa Grisero שלום חברים, קוראים לי נועה ואני רכזת גיוס בחברת- Kendago, Global Digital Marketing Group. החברה מתמחה במודעות שיווק ממומן אל מול השוק האמריקאי ושמה דגש על קריאטיב מבוסס דאטה. בימים אלו אני מגייסת לתפקיד Marketing Analyst המשלב בתוכו ניתוח נתונים והסקת מסקנות קריאטיביות על מנת לטייב את הנתונים שמגיעים מאותם מודעות. למי התפקיד מתאים ? עוד","3908841600640be0331586bcfb6468d911e0155df0bc6e537b8cbaeed07e0056":"Eve Levi מחפשים ג'וניורים? נעים מאוד, אנחנו פרטון - ואנחנו לא עוד חברת השמה. מאגר המועמדים שלנו מורכב מג'וניורים בוגרי קורסים מצטיינים בלבד, שעברו מבחנים מקצועיים ותהליך סינון ונמצאו מתאימים לתפקידי סושיאל ו-PPC. התהליך שלנו מהיר, איכותי ויעיל- לאחר אפיון המשרה אנו נשלח אליך מועמדים מתאימים תוך 24 שעות בלבד! רוצים לשמוע עוד על תנאי ההשמה הייחודיים שלנו? השאירו הודעה או פנו למייל- eve@parton.co.i","54ccc5833e493d1fb7a22b3119aeef6f575bbe6a13173fbdcd9270ac599fb545":"Bar Shayevitch אני מחפשת את ה-מקום שבו אוכל לצמוח הכי גבוה! בר שייביץ', בת 27 מכפר סבא. בוגרת תואר ראשון בתקשורת וניהול, התמחות שיווק ופרסום; תת התמחות- פרסום בדיגיטל, google, facebook, instegeam. *דוברת אנגלית ברמת שפת אם; הן בדיבור והן בקריאה וכתיבה. *ידע בעריכה, כתיבת תוכן; כתיבה שיווקית, יכולת ניתוח נתונים גבוה ובעלת כושר למידה מהירה של תכונות ויישומים שונים.… עוד","7bc4ff97b279ca560711426229fa48250778afada3d6effa4a3fcfb4d224d00d":"גיא קוניק משרות אטרקטיביות בשיווק 1. מנהל/ת תחום לחברת מוצרי צריכה מובילה תחת מנהל/ת חטיבה יתרון לניסיון בפיתוח מוצרים מחברות מזון / קוסמטיקה / טואלטיקה … עוד","322cadd68fe8c0bcc5d87cca14529d7e55181980fc57c6b4c604688a606e0d32":"Davidov ייעוץ משכנתאות וניהול פיננסים","7a2cebc9c968d7d438e7af93b6cec9bb09e92fb1dd0197d7f1d860b4b155fccc":"May Albeg אם אומרים לך מגיל צעיר שאתה המנהל של הבית, אם את תמיד מצליחה להוביל ולהניע את כל החבר'ה לעשות בדיוק את מה שאת רוצה, אם אתם לא מדלגים על פרסומות ואוהבים מותגים (ולא רק כצרכנים) - אנחנו רוצים אתכם אתנו. אז מה אנחנו מחפשים? •תשוקה לעולם הפרסום ועניין במותגים •תקשורת טובה ואפקטיבית עם אנשים •סדר, ארגון ומולטיטקסינג •יכולת לרתום אנשים לעבודה •תואר ראשון •פניות למשרה מלאה ואינטנסיבית. ממש אבל. לשליחת קורות חיים https://bit.ly/37G6L72","a671e4ca69a9628e3f5079c7ccffe592aac95e166e9ada7fb9fe672a65316823":"צביקה עינב חברת \"אבא חטוב\" מחפשת קמפיינר תותח עם ניסיון בניהול תקציבים גדולים. שכר שווה. פרטים בפרטי חברת \"אבא חטוב\" מחפשת קמפיינר תותח עם ניסיון בניהול תקציבים גדולים. שכר שווה. פרטים בפרטי","36c1a515b73355f51472a93c3bd8d328964639900825cf81a2af08b045441864":"Dudi Rozenzwieg שלום אנחנו חברת יעוץ משכנתאות בצמיחה מחפשים מנהל סושיאל לנכסים הדיגיטליים שכיר או פרילנסר מתאים לתפקיד ראשון/שני בתחום מחפשים חשיבה מחוץ לקופסה… עוד","c36268995439bc1398abbf0549e6e418606351075acfb4792ce8ca05a4d3176a":"Oz Koaz היי חברים מה שלומכם? אני מנהל תחום דיגיטל של חברה בתחום השינה אנו מחפשים ספקי פרפורמנס ולידים אשמח להמלצות תודה","211011c31fb8b74e886e0e5aa7e122498efb87591d0f230115115e14713a0061":"Alon Moshe מחפש לתת חזרה - אם אתם מכירים מישהו שצריך ליווי /עזרה בתחומים של: בניית אתר הטמעת מעקב המרות … עוד","1eecc9089360b127072e91a62ed46cc622cc02dd4950b06a5b18dbf97eff5967":"ג'ובאז גיוס והשמה לחברת פרסום בתל אביב דרושים אנשי SEO ג'וניור לשליחת קו\"ח- mor@jobuzz.co.il לחברת פרסום בתל אביב דרושים אנשי SEO ג'וניור לשליחת קו\"ח- mor@jobuzz.co.il","de6ecc39b863bc895a29019508ee221437dc672cba87535eb66a021db86698c5":"דניאל קלוגהפט מחפש תותח/ית PPC פרילנסר. קהל היעד אליו נרצה להגיע בקמפיין - רופאים, מרכזים רפואיים וקליניקות. 0502348550 מחפש תותח/ית PPC פרילנסר. קהל היעד אליו נרצה להגיע בקמפיין - רופאים, מרכזים רפואיים וקליניקות. 0502348550","d401541755609ee6789feee0eecad3e67fe0ebca8d8062a14fd45733f93c0b51":"Adi Alon אהלן חברים. מכירים מישהו שסיים לאחרונה קורס ב-SEO ויש לו את הבסיס? שגר באיזור הדרום? ( באר שבע והסביבה) ורוצה להתחיל כשכיר בסוכנות שלנו וללמוד המון ממי שחי ונושם את האלגוריתם של גוגל ב-5 השנים האחרונות? אשמח לשמוע עוד","9d046a46f552becbbb0921446205147656e1e6bd7028fa9f06b779143515ea32":"Jeremie Corcos שלום וברכה, האם מישהו יכול ליעץ לי על מומחה לפייסבוק שיהיה מוכן לתת לי יעוץ עבור תשלום? כמה הוא יקח לשעה? אמון תודה","ed6d6f49dcc312a8baed958aade17aa7e57626d4bed4145294ca4a020905d85f":"Chemipal Hr דרוש/ה עוזר/ת שיווק ל\"כמיפל\"! אנו מחפשים מועמדים/ות בעלי יכולות אנליטיות וקריאטיביות להשתלב בניהול תקציבים, אסטרטגיות, התנהלות מול ספקים, הפקת אירועים, שיווק דיגיטלי, יצירת תכנים שיווקיים, מחקר מתחרים וקהלי יעד, זיהוי טרנדים, קמפיינים ועוד! חושב/ת שאת/ה מתאימ/ה? לשליחת קו\"ח- Sarah@chemipal.co.il או לחץ/י כאן- https://minisite.hunteredge.me/#/?d=SkVuVp2NA","ac18a2cf381b8b7faf774c1f4fc44db3de9f753eb8bd664eb6ae5226882ec454":"Itael Nachmani מרכז לחדשנות ומצוינות בהוראה במכללה האקדמית עזריאלי להנדסה דרוש/ה טכנו פדגוג/ית תיאור התפקיד: יעוץ, מתן תמיכה טכנית והדרכה לסגל האקדמי והמנהלי, כגון הפקת מדריכים מוקלטים ותמיכה במערכות סנכרוניות. ארגון וכתיבה של חומרי הדרכה, כולל מדריכים, שאלות נפוצות וכדומה.… עוד","26b1870dc48415857228776f354dafb9d26124f73fb562855e4af61c25c01cc0":"ליאור השמה וגיוס עובדים מחפש עכשיו מנהל/ת מחלקת שיווק ודיגיטל למוסד אקדמי מוביל באיזור המרכז תו… עוד","46fcb627b52ee313a35156fde08ac8133cda04b1954c8915368fecca1b210a10":"Tal Yeshua * דרוש/ה ברשת מלונות מטיילים * אנחנו מחפשים רכז.ת סושיאל ודיגיטל לרשת מלונות מטיילים למשרה מלאה מהמשרדים שלנו בצ'ק פוסט בחיפה. במסגרת התפקיד: 1. יצירת תוכן: כתיבה, צילום ועריכת תכנים עבור פלטפורמות דיגיטליות, יח\"צ וחומרי שיווק שונים כגון: מצגות, כתבות, ברושורים ועוד. 2. עריכה והזנת תוכן באתר הבית- ניהול תוספות ושינויים באתר, טיפול בתקלות מול חברת הניהול של האתר, קשר שוטף בנושאי קידום ופרסום במנועי חיפוש מול ספקית SEO. 4. ניהול פעילויות הסושיאל: בניית גאנטים, שיתופי פעולה, כתיבה … עוד","e793eb5e7b6fee98abef06a9896aee90c1c15dc626f0171e006671621bcf56b9":"Hila Bosmi אינטנגו מחפשת PPC Campaign manager!!! תפקיד סופר מעניין, המון עבודה עם דאטה ומול ממשקים מגוונים ויכולת לקחת קדימה את הפרויקטים הכי הכי מרכזיים שלנו! מחפשים אנשים עם ניסיון ואהבה לעולם האי קומרס, כאלה שיש להם יכולות אנליטיות גבוהות ורצון ללמידה ושיתוף ידע. מה נצטרך? עוד נושאים #ComeDoAwesomeThings #PPC","75de9f06110e4a36f9ef40610e469a2b2f4570d87a56015737358a418e29e888":"Hila Bosmi אינטנגו מחפשת את האחד או האחת שיצטרפו לצוות הכי הכי שיש הלו הוא צוות ManiFesto לתפקיד: Account manager - Demand team! אז מה אתם צריכים להיות? כאלה שיודעים ואוהבים לדבר עם לקוחות, לבנות מערכות יחסים ופשוט לתקשר בצורה מעולה! עוד","6f0249af446fabfcb6ec562b464761e782f580c658dcf248ff490796f78d4600":"Shlomit Cats מנהל/ת דיגיטל ורשתות חברתיות *שימו לב- העבודה בלוד מהמשרדים שלנו* לחברה מובילה בתחום הדיגיטל דרוש/ה מנהל/ת דיגיטל ורשתות חברתיות מנוסה! התפקיד כולל: - מתן תמיכה ללקוחות החברה - ניהול קמפיינים עבור לקוחות מובילים - אחריות שוטפת על הנכסים הדיגיטליים - כתיבת מאמרים איכותיים ברשת - ניהול קמפיינים דיגיטליים, כולל אופטימיזציה SEO,PPC * היכרות עם תוכנות גרפיקה ועיצוב - יתרון! **אנחנו מציעים תנאים מעולים למועמד/ת המתאים/ה** היקף משרה מלאה/חלקית, ישנה גמישות. מתאים להורים וסטודנטים/יות!… עוד","3940298248c1559a567d02fce58322918f351b39282e484ec2e13478e5ddc9d6":"רדאר גיוס והשמה צפון","69f9ef9a950a10167b3e3e422b5a9144199ed7cf4f66f8daa0035e276f5b583e":"‏‎ Idan Ben Hamo ‎‏ שיתף ‏קישור‏. We're hiring! מנהל/ת סושיאל? מחכים לך! assuta.co.il שיווקמשרה 119886 | מטה החברה – רמת החייל | ת.פרסום 26/4/2022","ea6b2b40bcc68e0b604bba62c73f2f16c314f18116fc5645cfb7fb68d786fb96":"כמיפל משאבי אנוש דרוש/ה עוזר/ת שיווק ל\"כמיפל\"! אנו מחפשים מועמדים/ות בעלי יכולות אנליטיות וקריאטיביות להשתלב בניהול תקציבים, אסטרטגיות, התנהלות מול ספקים, הפקת אירועים, שיווק דיגיטלי, יצירת תכנים שיווקיים, מחקר מתחרים וקהלי יעד, זיהוי טרנדים, קמפיינים ועוד! חושב/ת שאת/ה מתאימ/ה? לשליחת קו\"ח- Sarah@chemipal.co.il או לחץ/י כאן- https://minisite.hunteredge.me/#/?d=SkVuVp2NA","e982a5d1f64a4cbf0ac6ac0607086435898607bb02028defc354812e7d6aef51":"מיכאל משאבי אנוש מרסר #דרושים #מיידי #חמושים עם הכשרה לשאת #נשק או בעלי הכשרת #בודקבטחוני . לערים: #תלאביב #רמתגן … עוד","ef48fa4c117a203ccd9f272181735e49776db3fcea40f628a88e8f2dc532e832":"ליאור השמה וגיוס עובדים מחפש מנהל/ת מחלקת שיווק ודיגיטל למוסד אקדמי מוביל באיזור המרכז תו… עוד","ffe33cd03e8bdd203ab6d3d1a3bc011157f1c8649a09e7520851b9d2045e1959":"Nir Meiri מחפש סטודיו שמתמחה בבניית חנות באמזון ארה\"ב. חנות של מוצר אחד.","76a19609a85c7d0c9586ef4db46bdabc56e9f8daf739a4eabdc5571b0e7f7c44":"Rani Peled rani@facejobs.co.il","56ba62f92e5378d0fb4cab82e9980b59c9dfd6446d44b93e26ff95632d904953":"Efy Magdasy Hiring for TikTok Israel - Partnership Manager- Growth Great position. Great company. Great challenge. CVs and more details on private or via mail; efy@iDiligent.co.il הצג תרגום","ed5512eaa89d186d4c5a55a57352ca0073f9c246704ddde3323355feb4bb6573":"Loren Genis למשרד דיגיטל מוביל במרכז תל אביב (שינקין-רוטשילד). דרוש/ה מנהל/ת תיקי לקוחות דיגיטל בכיר/ה עם ניסיון מוכח בPPC. התפקיד כולל: ניהול ושיפור קמפיינים במגוון מערכות מדיה ופלטפורמות פרסומיות. ניהול תקציב פרסום הדיגיטל של הלקוח והתנהלות יומיומית מולו. מתן מענה שירותי ושימור הלקוח. עבודה מול אנשי מקצוע שונים (מעצבים, מתכנתים, קריאייטיב, ועוד). ניהול קמפיינים דיגיטליים חוצה פלטפורמות, ביצוע אופטימיזציות והפקת דו\"חות. ניסיון מוכח של שנתיים לפחות Hands-On ,הקמה וניהול בפועל של קמפיינים … עוד","584f2130a8ffa61d67bff1a3127711e02c0a9a28dcf9e4a48434d2e7f96fc256":"‏‎ Alexandra Brudnik Bentzur ‎‏ נמצאת עם ‏‎ Inbal Lotan ‎‏. מה הדבר שהכי חשוב לכם כשאתם מחפשים עבודה? סביבת עבודה? מקצועיות? חדשנות? אתגר? אפשרויות קידום? כסף? תנאים? אתה לא צריך לבחור. ב-ClickLogiq יהיה לכם הכל! אנחנו חברת מדיה בביצועים הטובים ביותר, ואנחנו מחפשים כוכבי *Senior Media Campaign Manager* שיצטרפו לחברה הצומחת במהירות שלנו. מועמד/ת מתאים/ה חייב/ת לפחות שנה ניסיון כמנהל/ת קמפיינים בשוק הגלובלי… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","b5347bce28146ec887b2623beaed940ef68ee80e7638fc221d6a90b09befa4e7":"Liron Dahan מחלקת השיווק בחיותא מחפשת אותך! אחראי/ת PPC בעל/ת יכולות ניהול קמפיינים במגוון פלטפורמות וביצוע ניתוח נתונים. ניסיון קודם - חובה לשליחת קורות חיים lironhr@chayuta.com","1c28c2d0cc1c7518b191967095ba8fc2615d90b7cf559f288cd214afc94b16f9":"רמי בן דוסא היי חבר'ה האם אתם מרגישים ירידה באיכות הפרסום בפייסבוק? האלטרנטיבה היחידה היא גוגל. אבל שם יש את בעיית הקליקים של הרובוטים והמתחרים.… עוד","66638e200280c6655081273b6e9c2ac5ba0c9658adf319a8a0a42216460e95e7":"Yoav Oz הפרה של המדיניות בנושא עקיפת מערכות באדס. לא עשינו שום דבר חריג. המלצה לאיך להתמודד? הפרה של המדיניות בנושא עקיפת מערכות באדס. לא עשינו שום דבר חריג. המלצה לאיך להתמודד?","0ccb19337af11a853aee900bc575baf11cd9836b9f14982af7a8598645fb7c94":"Arik Tempelhof מה נסגר עם אישור מודעות בפייסבוק בימים האחרונים? מעל 24 שעות כמעט בכל החשבונות שלי? עוד מישהו נתקל בזה או שצוקי לא אוהב אותי אישית #גררררררר","2a99d6039f40083b6ac539c5791c361d90302e4a94741cd3a5b7f872295c6869":"Arik Amitay היי לכולם, זה ההסבר של גוגל לצפיות בסרטון ביוטיוב, אז אני לא מבין איך יש אימפרשיינס ויש קליקים, אבל אפס צפיות. מדובר על סרטוני 15 שניות non skipable","79ebbfb8e1a87b4823026ced17a545a0afc92a54b922df335b0f8e0f29db7031":"Michal Moreno מחפשים איך להגדיל את אפקטיביות הפרסום שלכם בלינקדאין? האימאג' (תמונת המודעה) היא הגורם המשמעותי ביותר התורם לעצירת הגולש על המודעה והתבוננות בה - אז וודאו שתמונות המודעות שלכם מיישמות את העקרונות הבאים: השימוש בתמונות מרובעות או אנכיות - יעלה את יחס ההקלקה בשיעור של עד 38% (ראו תמונה מצורפת) היצמדו לשפת מותג מובהקת במודעות ליצירת עקביות ויזואלית הדגישו תובנות כדי לעורר סקרנות. מה שיעבוד הם ציטוטים מושכים, נתונים מחקריים או ציון הערך המוסף במוצר / שירות / מסמך שאתם מציעים לגולש עוד","96fb021052eb725def281c82da0019615527ffd739773b73924c8ea07442c264":"Yossi Asulin שלום לכולם מקבל את השגיאה הבאה שבתמונה במודעות גוגל שבהן אני מכניס את הurl של האתר. קמפיין שופינג וגם סמארט עובדים. כשאני מנסה להקים קמפיין חיפוש, רשת מדיה, dsa ואפילו תוספי סייט לינק עם הurl של דפים באתר הם לא מאושרים באותה טענה. עליתי מול גוגל שאמרו לבדוק תוכנות זדוניות באתר.… עוד","ac5484d7a1dc9d7797c31426b68e691d6dcabed41d24fab159ca9cea65d04072":"Gal Kricheli חברים - יש כאן מישהו מ-MONDAY.COM? אם כן - אשמח לדעת איך מצטרפים לתכנית השותפים שלכם. שלחתי פנייה ולא חזרו אליי...","4e1f22587a1f37a6bfb8a929eeb0dbd7ea8d0dcb55b27b14b49d60ba21d73522":"‏‎ Inbar Einy Hawkins ‎‏ שיתפה ‏קישור‏. comeet.com Job opportunity: Python Backend Developer at INFINIDAT","0e1c553c3d2a1627de3beacb7586b4d610eb728a7553a7fb44dfecab6c9f18e6":"תהילה וולדה היי לכולם מחפשת לעשות דריסת רגל בעולם הייטק יש לי ניסיון רב בשירות לקוחות פרונטלי וטלפוני , ידע בתוכנות אופיס ופריוריטי , בנוסף יש לי תעודת ניהול משרדי . מיקום נתניה תודה","7e5b78cd1a076339a67b1723ec5cc8405bc41a75cb782ec28f23bea4cbe0f452":"‏‎ Shani Israel ‎‏ שיתפה ‏קישור‏. מי בא/ה לעבוד איתי ב-GK8? אנחנו חברת סייבר סקיוריטי בתחום הבלוקצ'יין, מספקים פתרון אבטחה מקצה לקצה למוסדות פיננסים גדולים בארץ ובעולם בצורה הכי מאובטחת שיש (ואפילו יש לנו פטנטים רשומים על זה), עובדים עם הלקוחות המובילים בעולם וממש לאחרונה נרכשנו על ידי חברת Celsius, אחד השחקנים החזקים בתחום הקריפטו ושווים יותר מ-3 מיליארד דולר פתחנו הזדמנות מדהימה לבוגר/ת תואר במדעי המחשב/מתמטיקה/הנדסת תוכנה להצטרף לצוות ה-R&amp;D הכי מוכשר שיש! התפקיד כולל פיתוח ה-Core של המוצר שלנו ב-C++ וע… עוד gk8.io Careers Junior C++ - GK8 - Beyond the reach of hackers!","e59f744ee1f0564cd48431119b15c4db1013ab1258cbfe77b7fdf053726ec208":"‏‎ Ziv Mordechay ‎‏ שיתף ‏קישור‏. **משרת סטודנט** - מפתח/ת SW (הרצליה) הזדמנות אמיתית: AppsFlyer פותחת תכנית הכשרה לסטודנטים למדעי המחשב והנדסת מחשבים (נותרו 2-3 סמסטרים).… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה careers.appsflyer.com AppsFlyer Careers","6f78d18b3a3064c87578cde378d1bac3222886adbf31ef5806bdad56d33fc902":"Lily Domnits קבוצת גולף מגייסת מפתח/ת מוצר לצוות המעצבים ברשת גולף המשרה במטה החברה בנתניה. לפרטים נוספים והגשת מועמדות לחצו על הלינק: https://www.golfgroup.co.il/position/ product-development /","ef0f2316ad4128e092256a47d2e86ebb03d670c6b8fa27fc3dc4caa514f4b656":"‏‎ Alexandra Brudnik Bentzur ‎‏ נמצאת עם ‏‎ Inbal Lotan ‎‏. חולם/ת להיכנס לתחום ה DevOps, יש מוטיבציה ומחפש/ת את ההזדמנות? בוא/י אלינו! ClickLogiq, חברת אונליין מדיה שמספקת שירותי מרקטינג לחברות בשוק הגלובלי. אנחנו מחפשים מנהל דומיינים בוגר קורס DevOps. חובה ידע ב Linux, WordPress הכרות בסיסית עם SQL, web servers- Apache, Nginx עוד","2de6be9ddc801674b26a1664bc12d7ae63cbe2b156a6e5f7047cac95f6598217":"Rami Kandhorov אהלן, יש בקהל מגייסים/ות ?? Dell תעשיה אוירית אלביט מיקרוסופט… עוד","a39eeae90db4aa795e2e6f53436dc02622934e2a1a706eff65146e5b58de18dd":"Gabi Katz אנשי דיגיטל – זה הזמן להתמחות ב – e-commerce ולהתקדם בקריירה! ** אנחנו מגייסים Digital Account Manager ** שלחו קו\"ח עוד היום &gt;&gt; hr@hunt.co.il הכי חשוב לנו: סדר וארגון, אנרגיה גבוהה וטאלנט\\ית שגורמ\\ת לדברים לקרות! עוד","e5a2cf339a11fc2d3335e967e62e1a6cfcaf8ed1da6bf3b4a64d57c5a9e23bdc":"Moria Beeri Shlevin https://persiahr.com/vacancy/62505d0d9b206 תותחיות סושיאל התפקדו","50302d29490fcc8df6f8c44eff6dc04b34c6a93703807fa9ebd098c48782cbe3":"Maya Maskilyson Yamin ***למכון טכנולוגי חולון דרוש/ה אחראי/ת תקשורת שיווקית** במסגרת התפקיד: יצירה והנעת מנגנון תקשורת פנים ארגונית ריכוז ותמיכה בפעילות תוכן: איתור סיפורים ואייטמים תוך קשר הדוק עם היחידות השונות לאיתור תכנים שיווקיים עבור סושיאל, יח\"צ תקשורת פנים ארגונית, יוטיוב ועוד. תכנון, הוצאה לפועל, מעקב ובקרה של קמפיינים בהתאם לאסטרטגיה שיווקית, הבנה מעמיקה בדיגיטל. אחריות על הפקת סרטונים וימי צילום. גיבוש שפה שיווקית אחידה, ויישום אסטרטגיה מותגית. הנעה ובקרה שוטפת מול משרד הפרסום. עבודה מול … עוד","1633eec5c1e7a4f656573ab5f30b0c20456f8afc0fc8e83768ea1c2ef436e991":"‏‎ Yael Cohen ‎‏ שיתפה ‏קישור‏. עסק מהבית בתחום התיירות מדבר אלייך ? הצטרף לצוות הכרישים !! כל ההדרכות והתמיכה עלינו !! לפרטים מלאים לחצו כאן &gt;&gt; affiliateor.com רוצה לעבוד מהבית? יש לי הצעה עבורך!","ecb3da030948f10d992fbeaa054aa30d2e1c4e96eee681ef2e2966a723d0271f":"Alon Soler היי, אנחנו מחפשים כרגע קופירייטרים למאמרי SEO בתחומים שונים. המחיר הוא 11 אג' למילה, מאמרים באורך 250 מילים (27.5 ש\"ח למאמר). הערכה - כמה עשרות מאמרים בחודש. חייב להיות עוסק מורשה / פטור. אם רלוונטי, בבקשה לשלוח מאמרים שכתבת למייל Alon.justintime@gmail.com","22a86856d77623e47eda758107afbdd718b3649ffdcfbea9632bc8f19c6c6979":"ניצן הדס מנהל/ת פרויקטים ומיישמ/ת WEB לאגף מערכות מידע. למרכז רפואי גדול באזור המרכז - סמוך לתחנת רכבת מספר משרה 5555 (יש לציין בכותרת המייל) המשרה פונה לגברים ולנשים כאחד לשליחת וואצאפ https://wa.me/972542347775 עוד","6e37c32a1174dc54a324077c9d3a4a88cd317f751b516b3e7d7a0d239aa5a581":"ליאור השמה וגיוס עובדים מחפש לחברת הפקת אירועים מתפתחת בלב השרון איש/ת קריאייטיב מנוסה. דר… עוד","269493ea54ad25b0bfa33e427549b13745e437aae00208fb832571df0683121f":"‏‎ Dafna Teller ‎‏ שיתפה ‏ פוסט ‏. מנהל/ת קריאייטיב לסוכנות שיווק ופרסום דיגיטלי. המשרה בתל אביב. בעין מקצועית לסוכנות שיווק ופרסום דיגיטלי גדולה וצומחת דרוש/ה מנהל/ת קריאייטיב. אחלה חברה, אחלה אנשים, אחלה תנאים! המועמד הקודם שמצאנו לו שם עבודה מבסוט אשששש עכשיו מחפשים ע… עוד","e799a1504d6a95d2e9fe21dfc169efea49c11664b9619eba9ff4a4078b2e683a":"Dana Moked-Eshell צוהריים טובים לכולם, אני דנה, Director of content בחברת AHAVA. אני מחפשת כותבי תוכן באנגלית עם ניסיון בכתיבה שיווקית בדיגיטל. מדובר במתכונת freelance עם היקף העבודה גמיש. אפשר לפנות אליי במסנג'ר ולקשר לתיק עבודות או דוגמאות כתיבה שלכם.… עוד","2d7554fdb5bc9eaee6aaf8ad044ffa9cd252eef6e978f405fbe3fd6c69d67afc":"Shira Bluedowicz דרוש.ה חיית סושיאל יצירתית במיוחד! הצטרפו אלינו - Bluedot Studio, חברה למיתוג ושיווק דיגיטלי, לעבודה מעניינת ומאתגרת! מה אנחנו בדיוק מחפשים? מישהו.י שחי.ה את עולם הרשתות החברתיות איש.ת רעיון שיודע.ת להוביל תהליכים. עוד","b6963f916ed86044ed1ff30153598230f30647e3ec2fcc639dce357de75f3c1d":"Liraz Pimshtein Liraz הייי.. סיימתי קורס שיווק דיגיטלי במכללת האקריו ועם ניסיון של שנה וחצי במשרד seo. מחפשת עבודה בקידום אתרים וppc. בעלת אמביציה גבוהה ומסירות גדולה למקום העבודה. בקיצור חלום של עובדת לכל מעסיק!! … עוד","dc8f381833f8e8bbba7854a97fe208c9a3254e4c43de5d9f479357fc76c8822f":"דניאל ליזרוביץ היי לכולם, מחפש לעבוד כמנהל קמפיינים PPC באיזור המרכז, יש ניסיון 3 שנים. אשמח להצעות, אשלח כמובן קו\"ח עם כל הפרטים, הניסיון, והידע תודה רבה","4cc4cd518b3c885c0e282f48debdde406750b84ce8d071c7d7aeb015a7fb1362":"יהורם בן-הרוש אני מחפש אותך- המשווק/הקמפיינר כדי להציע לך WIN WIN . כמה מילים על עצמי: אני חי ונושם שיווק דיגיטלי כבר כמה שנים וצברתי הרבה ידע בשיווק באונליין וגם באופליין לאחרונה החלטתי לרכוש לעצמי סקייל ולהתמחות בו. אני בוגר קורס PPC FACEBOOK ובתור קמפיינר מתחיל אני מגיע עם סוג של נסיון שמציב אותי בכמה רמות מעל אחד שמגיע עם רמת 0 ידע. מבטיח שתגלה הפתעות בתוצרים שעשיתי עד עכשיו. הנה ההצעה שלי : אני אבנה עבורך את הקמפיינים במחיר סמלי ביותר ואתה תוכל להנות מכל היתרונות: 1. מישהו שעושה בשבילך … עוד","8cf6c9ae4afbac467d4b3703a7b8bd910e105ec1da0e6cdcac0eeab2b68b0d35":"Hadas Sharon אנחנו מתרחבים ומגייסים א.נשים לעבודה בדיגיטל עם הלקוחות הכי גדולים לפרויקטים הכי מעניינים בארץ. אז מי אנחנו? נעים מאוד - Havas Blink סוכנות הדיגיטל הראשונה והגדולה בישראל שמתמחה בתוכן ובמדיה חברתית אנחנו כמעט 60 איש שעובדים עם יותר מ-70 מותגים ואנחנו מקום העבודה היחיד בעולם שמשלם לאנשים בשביל לחייך. אנחנו מעסיקים חייכנים מקצועיים. עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","5f7a3085e356bbc576d785e0f6d0a10205f46cc7a463e69c33d1a90a861b8738":"Amit Ashkenazi היי מקווה שזה המקום אני מנהלת סושיאל כבר שנים במשרדי פרסום וגם מעצבת אם יש פה עסקים קטנים/ בינוניים שבא להם כל דבר החל מפוסטים לאינסטגרם, לוגואים, כרטיסי ביקור, עמודי פיד מרשימים ק… עוד","e0172c07af08dc461a18ab962b2198597a5adcec3030479bada22c98fbd85fd7":"Orit Yehya Shaul מחפשת איש דיגיטל לקמפיין בפייסבוק בתחום צילום וידיאו לעסקים . מחפשת איש דיגיטל לקמפיין בפייסבוק בתחום צילום וידיאו לעסקים .","562682f12a5b347bcd98ade21fbad12805de89db7bdc4629b3de9f1329498848":"Moshe Yuval מחפש צוות מנצח שזקוק לשחקן (פרילנסר) נשמה! קצת עליי: מנהל קמפיינים שיווקיים בתחום הPPC, ווב אנאליטיקס, בעל ניסיון של 4 שנים בתחום הפרסום הדיגיטלי. התמצאות רבה בשיווק וקידום ורטיקלים שונים, בניהם: נדל\"ן, ביטוח, Saas, B2B אתרי מסחר מקוונים (E-commerce), נותני שירות מקומיים ועוד. ניסיון בניהול קמפיינים ממומנים בתקציבים קטנים - בינוניים (עד 120,000 ש\"ח בחודש) לאחרונה, מתפתח בתחום הProduct Analytics עוד","dd3b7353184b0effef042c8980e395732304d0de7213a39bbcb3bfa43815fd77":"Tal Saadon למשרד סושיאל ומשפיענים גדול ומוביל דרושים/ת: מנהל/ת סושיאל עם כשרון יכולת כתיבה יפה וקולחת תשומת לב לכתיבה עבור נושאים חשובים למותג עוד","a72de987f2af2e1ffdbc8f5d82767768929daeeacc49ebe90e6f96837447179f":"Tal Saadon למשרד סושיאל ומשפיענים גדול ומוביל דרוש/ה: מעצב/ת גרפי/ת מוכשר/ת הבנה וקו עיצובי מתאים לכל לקוח יכולת יצירת שפה עיצובית בהתאם למותג עוד","1f844e2d34df57caf81a029a4ae03c1b43d37e9736b06fa46102c989b2933847":"Sharon Hermon למשרד פרסום חרמון-יהודה *במרכז ירושלים* דרושים מנהלי קמפיינים ppc למשרה מלאה! מנהלי קמפיינים שנושמים דיגיטל - בדגש גדול על יכולת בין אישית גבוהה ותודעת שירות מעולה! הלקוחות שלנו הם הדבר הכי חשוב, לכן שירותיות היא מעל הכל! - ניסיון בהקמה וניהול קמפיינים ממומנים בגוגל, פייסבוק ואינסטגרם. - אופטימיזציה שוטפת ורעיונות לשיפור קמפיינים פעילים עוד","21d2f7ae4cec323c53b0779e7b363893280b8c538bf96673f5f76805b832a082":"דנה ישעיהו דרוש/ה עובד/ת למשרת תוכן, איסוף נתונים והקלדה לאתר. ידע בסיסי באינטרנט, יכולות חיפוש ועמידה ביעדים. יכולת עריכה/כתיבה ברמה בסיסית. שכר 40-50 ש\"ח לשעה (עולה עם הזמן) פנו אלי בפרטים עם קורות חיים או ל: ilookfor@gmail.com","9d866a26a30f1b880c89f8a27eca118b3ba81d82dc08c08f7ed4f4a3c4451591":"Shay Sha היייי ! מחפש דחוף !!! קמפיינר שמכיר את השוק האמריקאי לפרטים וואטס - 0559866398 היייי ! מחפש דחוף !!! קמפיינר שמכיר את השוק האמריקאי לפרטים וואטס - 0559866398","ff2cdf6f353192261b9c4a4a756e04bc23fc3a1b0b6d800b076386908b42efe5":"Maya Zupnik החלפה לחל\"ד עם אופציה הזדמנות למשרה התחלתית במשרה גדולה, שכר: 13,000!!!! מנהל/ת מותג מתחיל/ה לאגף השיווק התפקיד כולל רכב ומשלב עבודה במשרדי החברה נתניה ובמפעל דרישות: תואר ראשון במנהל עסקים/ שיווק- חובה ניסיון בניהול מותג בחברה יצרנית – יתרון עוד","8b552bb2df3cc9c376a3710accc22a9355575620dd0989ad099ba2bb16aad497":"‏‎ Garr Martell ‎‏ שיתף/שיתפה ‏פוסט‏. Unexpected mistake הצג תרגום מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף G_man TV טעות בלתי צפויה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","827fd1a7eeba512108d8b354c33031d221e4a5325ffef6ff2b4ccf650d1fca22":"‏‎ Travis Franklin ‎‏ שיתף ‏פוסט‏. Soül ❀ הצג תרגום מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף EZY Climb עשתה לעצמה מתנה מיוחדת #kk &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","df392d94616cb3b5bf0c7da5cdf789c4f20b312065a7b205414c39b89bc8e3db":"Hila Bosmi אינטנגו מחפשת PPC Campaign manager!!! תפקיד סופר מעניין, המון עבודה עם דאטה ומול ממשקים מגוונים ויכולת לקחת קדימה את הפרויקטים הכי הכי מרכזיים שלנו! מחפשים אנשים עם ניסיון ואהבה לעולם האי קומרס, כאלה שיש להם יכולות אנליטיות גבוהות ורצון ללמידה ושיתוף ידע. מה נצטרך?… עוד","0dad66056544ece3a7b790857ba6e924524dc4d1ba011803c54e0907f6a53c2d":"Guy Rotberg וואלה שופס מחפשת את האחד או האחת לתפקיד: Seller Success Specialist - Walla!Shops Market תחילת עבודה : מיידית מה תעשו: אתם תדאגו לליווי המוכרים המעולים שלנו בוואלה!שופס מרקט. עוד","8a386cbe445c3570c8046230be394809832e742c8dc1a733e1ce29438e8aaec5":"‏‎ Shoval Shlanger ‎‏ שיתף ‏פוסט‏. היי מציעה את השירותים שלי, נעים להכיר, שובל בעלת סוכנות שיווק דיגיטל וקריאטיב. יוצרת אסטרטגיה שיווקית בסושיאל מדיה לקשת רחבה של עסקים ומותגים מעולמות הלייפסטייל, אופנה, קולינריה, כושר, נדלן ועוד. מספקת מעטפת דיגיטלית ללקוח מא-ת הכוללת: אפיון אסטרטגיה עוד instagram.com"}