{
    "319067c42032260dc33daf1cd51e4399275163e06ef90a04b9fa5d9955e21e05": "‏‎ Tom Bejerano ‎‏ שיתף ‏ פוסט ‏. דגה עיצוב גרפי - Daga graphic design אנחנו מחפשים מעצב גרפי, את האחד או האחת שיצטרפו לעבוד איתנו בסביבת העבודה הכי נעימה ומעניינת שיש בתל אביב! העבודה מול חברות גדולות ואנו גאים להיות חלק מהאקוסיס… עוד",
    "b2341c8249f33eab637f35c1fb50283c449b96fac370654905b94e806568c5fd": "Einat Dermer Cohen עמותה חינוכית מחפשים גרפיקאי/ת זריז/ה ויצירתי/ת. ניסיון חובה! 80-100% משרה, עבודה במשרדים בבני ברק (ליד קניון איילון) לקו\"ח ותיק עבודות: gilad@yedidhemed.co.il",
    "514ae668175a7d8e53608eb898e8a22fd0321a7b5c28892809df8008b0adba93": "‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. UI UX – חווית משתמש מידע חשוב לכל מתחיל UI UX – חווית משתמש מידע חשוב לכל מתחיל – תפקיד מעצב UI UX טיפים ודוגמאות – מה הולך להיות בשנת 2023? מאמר מפורט לכל קרא עוד » onlinegraphic.co.il UI UX - חווית משתמש מידע חשוב לכל מתחיל - מכללת סולו - לימודי עיצוב גרפי - גרפיקה להייטק אונליין",
    "ea5753cb434f3646c3dfc91b78ac66894d314e9375d3d1eff5abb3773dc7017f": "‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. פסיכולוגיה של צבעים 2022 - מה כל צבע מסמל? פסיכולוגיה של צבעים עיצוב גרפי 2022 פסיכולוגיית הצבע היא ענף בפסיכולוגיה החוקר את ההשפעה שיש לצבעים על אנשים. זה יכול לעזור לאנשים לדעת איך הם קרא עוד » onlinegraphic.co.il פסיכולוגיה של צבעים - מכללת סולו - לימודי עיצוב גרפי - גרפיקה להייטק אונליין",
    "7fb72da226dbc69bb29658e5349e91dec78ca74c1e980b622f48af9212fcde27": "Lihi Cohen ביצועיסט/ית מנוסה בעולמות הפרינט? דרוש/ה מנהל/ת סטודיו גרפיקה לחברה בנתניה! לפרטים נוספים: https://wa.me/972522153623 ביצועיסט/ית מנוסה בעולמות הפרינט? דרוש/ה מנהל/ת סטודיו גרפיקה לחברה בנתניה! לפרטים נוספים: https://wa.me/972522153623",
    "c3edfe6ddbfdc63ad64829f7eb06791a29bc983c966771c1a02428530bb4d61d": "Shulamit Barnet אנחנו מגייסים מעצב/ת גרפי למשרה מלאה (ימים א'-ה', 9:00-18:00) בתל אביב, במידי! אם אתם נושמים קריאייטיב, בעלי ראש גדול, שולטים בתוכנות אדובי (אינדיזיין, אילוסטרייטור ופוטושופ) בעלי תעודה ממוסד מוכר ובעלי ניסיון, אז אנחנו מחכים לכם! קורות חיים וקישור לתיק עבודות, יש לשלוח למייל: sivan@plpr.co.il * רק פניות מתאימות תענינה",
    "b5bb4e9c08f076d585eb485ae878f44654793b8defe4dfb70b0d53391a4ed76f": "‏ שירלי תדיון - הכנה לראיונות עבודה ואימון קריירה ‏ שיתף/שיתפה ‏ פוסט ‏. ***זה קורה היום ב19:00*** לאור ההיענות המטורפת שלכם, מעבירה היום שוב את הסדנה שלי \"סטוריטלינג בראיונות עבודה\". במילים אחרות - כיצד תציגו את עצמכם בתחילת הראיון באופן מסקרן ומדויק שיגרום למעסיק לבחור דווקא בכם (בקיצור, בידול, בידול, בידול) *הסדנה ללא עלות אך מותנת בהרשמה מראש הגיבו לפוסט או שלחו הודעה בפרטי/וואטאפ ואשלח לכם קישור להרשמה ללא עלות! מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף שירלי תדיון - הכנה לראיונות עבודה ואימון קריירה זה קורה היום ב19:00 לא בטוחים מה המראיינת רוצה לשמוע כשהיא מבקשת שתספרו על עצמכם נלחצים מהסיטואציה ומתחילים לגמגמם ולדבר שטויות … עוד",
    "6ae3bfde0d6f3c902ac2072ab399c907e214c73152ef667cf0f05fcfb79fc942": "‏‎ J&amp;G (Graphic Designer Ux/Ui) ‎‏ שיתף/שיתפה ‏קישור‏. סטודיו J&amp;G (Graphic Design) מיתוג איפיון UX UI ️בניית אתרים נשמח לעמוד לרשותכם.… עוד instagram.com 97 Followers, 88 Following, 29 Posts - See Instagram photos and videos from J&amp;G (Graphic Designer Ux/Ui) (@jonathan_gdalyahu)",
    "c172a5fcbaffb78f3cc8a9ed18ac501eaf7add7dff56b1762c48b524f5f9eb5f": "Roee Kit מחפש מעצב גרפי לפרוייקט קצר שדורש התאמת טקסט באילוסטרטור לפי גדלים מבוקשים מהתכנת והוצאת חיתוכים. מחפש מעצב גרפי לפרוייקט קצר שדורש התאמת טקסט באילוסטרטור לפי גדלים מבוקשים מהתכנת והוצאת חיתוכים.",
    "ac0e1c3ce5adfd5baf6f2b5523262a645a1de8fdd9792fecf5a195ed25a624b0": "‏ אורטל ואזנה ‏ שיתפה ‏קישור‏. אהלן אני סטודנטית לעיצוב ובמסגרת הלימודים אני עורכת סקר שמיועד למעצבים וחסרות לי רק עוד כמה תשובות בודדות! מי עוזר לי לגמור עם זה??… עוד docs.google.com סטודיו לסדנאות במלאכת יד",
    "175ca23d026912cd26288c0ff1301d5604a26df95407abfe7ac71517500e01c5": "‏ נעמה גרינברג ‏ שיתפה ‏קישור‏. לחברת משקאות בנתניה דרוש/ה מנהל/ת סטודיו גרפיקה! אם את/ה ביצועיסט/ית מנוסה בעולמות הפרינט הגעת למקום הנכון! משרה מאתגרת, דינמית ומעניינת -כוללת רכב ותנאים מעולים! פרטים נוספים בלינק &gt;&gt; https://bit.ly/3xm2qQI l-m.co.il דרוש/ה מנהל/ת סטודיו עיצוב לחברה בנתניה",
    "f4f08c97516e4be6b8c47bdb3c08c23aced2782db11fc3cb9a81d8f2f3d4feb4": "נתנאל יצחק תוכן זה אינו זמין כרגע",
    "3aa168806dd3a1508f057f2ed175a210a1fd709cc44dba6e0aa28abb88ea6f55": "‏‎ Paz Itzhaki ‎‏ שיתף ‏‎ ‎Marketplace post‎ ‎‏. ₪1,990 &nbsp; · ראש העין, מרכז הודעה",
    "f6c82eb1092cd4685d202b07fba21fa42b6d464f28a7ec3cf59e352ac9c85a42": "‏‎ Hube ‎‏ שיתף/שיתפה ‏ פוסט ‏. דרוש.ה מעצב.ת גרפי.ת לסטודיו Hube! אנחנו מתרחבים ומחפשים אנשים מוכשרים שיצטרפו לצוות! בואו לעבוד אתנו בעיצוב ומיתוג משרדי ההיי-טק הכי שווים בתעשייה - בארץ ובחו״ל סביבת עבודה מגניבה עם אנשים טובים ומוכשרים. משרה מלאה בסטודיו בחולון… עוד",
    "c136d423ebf2bfa9d695f2b0d1f91f0e5069554fbda63123bcad2dbc0b606f94": "‏‎ Adi Emanuel ‎‏ שיתפה ‏ קבוצה ‏. דרושים מעצבים גרפיים לעיתון יומי, העבודה בתל אביב במשמרות ערב ובמשרה חלקית - מלאה . העבודה ברובה יכולה להיות מהבית לפרטים , תיק עבודות וקורות חיים Adi.emanuel@themarker.com קבוצה ‏ציבורית‏ • ‏3,627‏ חברים",
    "0f82d97a06856f114381c77563fe56c385a755a9fdcc72013655c9278ad23824": "Adi Yaniv Melamed אנחנו מחפשים בפירמה ביצועיסט.ית מדוייק.ת אם זה את.ה שלח.י לנו מייל עם קו\"ח ופרוטופליו Joinus@firmabrands.com *נא לציין בנושא המייל את שם התפקיד",
    "b6fbc908fd857ce68d36095cdc668ae0fa291a313109b7a756bc96fc2216a884": "Gabi Katz סוכנות הפרסום Hunt Digital מחפשת את הטאלנט/ית הבא/ה: GRAPHIC DESIGNER / VIDEO EDITOR משרה מלאה בראשון לציון! מה מחכה לכם? - פיצוח קונספט ויזואלי למותגים - אחריות על עיצוב שפה בכל הנכסים הדיגיטליים של הלקוח: אתר, דיוור במייל וב SMS, מדיה חברתית, גוגל ועוד עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף",
    "2856daa49af961b6edd41ab967082cbc493e354e9fa29fb0e2dbe19a135c5ab8": "Victoria Nizri",
    "9b5b153579b799d2c8445ad635e3018d614c9d338b6c3dd0819ea22b95e8f92e": "Hadar Bigidea Sadeh לפעילות האונליין של BIG IDE דרושים מדריכים/ מדריכות תותחים וטכנולוגיים לקייטנות הקיץ! הזדמנות לעבודה מהבית בסביבה צעירה, טכנולוגית, הכוללת אתגרים והמון המון כיף! מתאים ל - * סטודנטים/ בוגרי צבא /17+ * בעלי ניסיון בהדרכת ילדים ונוער. * בעלי ידע וניסיון בעיצוב גרפי/ בניית wix… עוד",
    "3e4bcd7e90beedad17fe9c2d2f5e5ddd7b244caa6b8e0a9ddfe658d5d5669b50": "Shay Vib למשרד ממשלתי בירושלים דרוש/ה מעצב/ת גרפי/ת תותח/ית למשרה בלעדית!! דרישות: -ניסיון של שנה לפחות בניהול והובלת צוות עיצוב גרפי וחווית משתמש -ניסיון מעל חמש שנים בתחום עיצוב חווית משתמש ועיצוב גרפי -התרשמות מהצגת תיק עבודות המציג ניסיון בעיצוב פרינט ודיגיטלי עוד",
    "110d26cc57bd825c0b6d9b8674114c05e1b3efbf5e903f5508f335003456c359": "עמית ליפז אם מישהו מחזיק ערכי cmyk או pattern טוב לזהב, אשמח...",
    "e16d0d46ec0d9c777d3e290dcfde63d1ebdc7eb86b9f180ddc69e851c452a646": "Maia Lichtenstein בסטודיו טאצ׳ נפתחו מספר משרות נא לפנות ישירות למייל המצב",
    "611bcce8bb1e4f64bd3f30c5552c632c5033724b7ae69f51bc6e2e15ed7ebd5d": "‏‎ Haim Tako ‎‏ שיתף ‏ פוסט ‏. מחפשים את הכוכב הבא! למשרד פרסום פרסום בקריית אתא דרוש.ה מעצב.ת גפרי.ת חושבים שאתם מתאימים? שלחו קורות חיים במייל - oded@m-p.co.il אתם מוזמנים להתקשר: 054-2634434 עודד. מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף WHATSAPP הקידום שלי - ההצלחה שלך באינטרנט WhatsApp הקידום שלי - ההצלחה שלך באינטרנט הקידום שלי מחפשת את הכוכב הבא דרוש מעצב גרפי מוכשר ויצירתי עם ים של אנרגיות ודרייב מטורף ליצור גרפיקות ייחודיות ללקוחות שלנו! דרישות התפקיד: * נסיון בתוכנות הא… עוד",
    "78c536b585ae8ec76199b1197a40abaa0613c8d25d644c30e51322b1a89ec94b": "‏‎ Keren Hulli Yaakov ‎‏ שיתפה ‏ פוסט ‏. חשבתי שזה יעניין את הקבוצה Keren Hulli Yaakov לטמפו משקאות בנתניה דרוש/ה מנהל/ת סטודיו גרפיקה : אם את/ה ביצועיסט/ת מנוסה בעולמות הפרינט הגעת למקום הנכון! משרה מאתגרת,דינמית ומעניינת -כוללת רכב ותנאים מעולים … עוד",
    "773dbc963ee668990b089e2acae9bb6b1708f47861483623ffd9a59477b48941": "‏‎ Tamir Daniel Nahum ‎‏ שיתף ‏ פוסט ‏. מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף ‏ מגוון מדיה קריאטיב - Migvan Media Creative ‏ נמצא/ת ב-‏ מגוון מדיה קריאטיב - Migvan Media Creative ‏. למחלקת הטלוויזיה שלנו #מחפשים #כוכבים ! למשרד #פרסום ומיתוג מצליח בשרון דרושים.ות אפטריסטים.ות היקף משרה: מלאה משרדי החברה ממוקמים בנתניה… עוד",
    "3e69b127e88db802d508e84ca579ab2d380237969f760d588e3324d09ec9d8b7": "Anat Qreget היי לכולם מחפשת מעצב/ת גרפיקה אשמח לקבל מספר נייד היי לכולם מחפשת מעצב/ת גרפיקה אשמח לקבל מספר נייד",
    "332ab1bba01160e1dace466e4d7b9e9e78d6a729826fa395deaa7f77854c7fb3": "‏‎ Shir Bar-or ‎‏ שיתפה ‏ פוסט ‏. חברת Diviners - Creative Recruitment Services מגייסת WEB UXUI Designer לסטארטאפ LIFESTYLE B2C! שלחו לנו תיק עבודות וקורות חיים ל- product@diviners. אני #productdesign #productdesigners #teamleader #uxuidesigner #management #ui #ux #designleadership #team #creativejobs #marketing #marketingdesigner #designjobs #digital #graphicdesigner #graphicdesign #marketingdesign &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף Diviners - Creative Recruitment Services Diviners is hiring WEB UXUI Designer for LIFESTYLE B2C startup! You will collaborate with different teams, design and research for your product. Min. 5 years … עוד הצג תרגום",
    "d5b24270fc2ee31c2c92db0f9b6ead630ef376c18e3082c6e321162f397fa81c": "Eden Riahi שלום רב לחבריי הקבוצה ! נעים מאוד- עדן רכזת השמה ממכללת HACKERU - רמת גן. כיום אני עוזרת לג'וניורים אשר סיימו את הקורס בתחום UIUX בחיפוש אחר העבודה הראשונה שלהם לתחילת הקריירה. חשוב לציין שזה לא כרוך בעלות השמה מאחר והמטרה היא לעזור לבוגרים שלנו להשתלב בשוק העבודה. זו שליחות רבה והצלחה בשיתוף פעולה והיכרות עם לקוחות חדשים עבור החברה. עוד",
    "56100d8fcc4054dad43fe1d9da0c02b4817dc1062d41bddd5ce3664f14e15607": "Nati Shapiro לחברת דיגיטל מתפתחת - מחפשים מעצבי UI / UX לעבודה על מספר פרויקטים. העבודה מיועדים לפרילנסרים, כנגד חשבונית. מה אנחנו מחפשים? · אנשים בעלי יצירתיות. · אנשים שעבורם המבורגר זה לא רק מאכל. · ניסיון קודם באפיון מוצרי ווב. אשמח לקבלת תיקי עבודות: nathan@tsz.co.il",
    "57b1a41d1bff065514c8c158cf557060be7a26ce51241c68dd3ce16f7b3a143f": "Koren Eldar דרוש מעצב רציני שיודע לעשות הדמיות שיווקיות כמו בסרטון למטה מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף",
    "a5fcfc115f4370b0ff4b478ea4960909627f7b2f863810d4b82ecaf760dc1789": "‏‎ Tom Bejerano ‎‏ שיתף ‏ פוסט ‏. חשבתי שזה יעניין את הקבוצה דגה עיצוב גרפי - Daga graphic design אנחנו מחפשים מעצב גרפי, את האחד או האחת שיצטרפו לעבוד איתנו בסביבת העבודה הכי נעימה ומעניינת שיש בתל אביב! העבודה מול חברות גדולות ואנו גאים להיות חלק מהאקוסיס… עוד",
    "80fd85aa116545c67717b282e106c01703c02405ef112f498b66e4924cf6ef75": "Tal Ushpiz מיזם דיגיטלי לעיצוב מחפש מרצים עם ניסיון **הפרויקט מהבית** אנחנו מיזם שמנגיש לימודים של עולם העיצוב לאנשים מרקע סוציואקונומי נמוך ומרחיבים את סגל המורים הקיים שלנו. מחפשים מרצה שיכול להעביר תוכן בצורה דיגיטלית ב- עוד",
    "0bf55bf16d13e267ca57c7f558ffd8c40768b70c9f753652996b5edc5e30d39e": "‏ נתנאל יצחק ‏ שיתף ‏ פוסט ‏. עיצוב גרפי- CAZLA WhatsApp עיצוב גרפי- CAZLA",
    "99402a32715d35d42d7d12641251bf35211f9d7e8fb42a6708519de38a65e355": "Netanel Amar הי למיזם חברתי\\ טכנולוגי שנועד למניעת אלימות נגד נשים ואלימות במשפחה בכלל מחפשים מעצב\\ת בהתנדבות (לפחות בהתחלה ) לעבודה קטנה ולהכוונה הפרויקט כולו בהתנדבות וללא מטרות רווח . לאדם המתאים גם מוכנים לשלם סכום סמלי כמובן קרדיט למעצב\\ת בכל פלטפורמה בה נעבוד בעתיד המון תודה",
    "8dc06ab3e0662e20853c4b78440db86c913ed60006db6cbed9fc5d214c00e906": "‏‎ Shir Bar-or ‎‏ שיתפה ‏ פוסט ‏. חברת Diviners - Creative Recruitment Services מגייסת WEB UXUI Designer לסטארטאפ LIFESTYLE B2C! שלחו לנו תיק עבודות וקורות חיים ל- product@diviners. אני #productdesign #productdesigners #teamleader #uxuidesigner #management #ui #ux #designleadership #team #creativejobs #marketing #marketingdesigner #designjobs #digital #graphicdesigner #graphicdesign #marketingdesign &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה 0:00 / 0:15 Diviners - Creative Recruitment Services Diviners is hiring WEB UXUI Designer for LIFESTYLE B2C startup! You will collaborate with different teams, design and research for your product. Min. 5 years … עוד הצג תרגום",
    "208db97fb87e751199d0271d964be423f2f2b9e2b086e004c8ebdd3487959418": "‏‎ Avi Duanis ‎‏ שיתף ‏קישור‏. לחברה בראשון לציון דרוש/ה גרפיקאי ביצועיסט לשירות לקוחות ותפעול הזמנות עבודה מעניינת ומאתגרת בצוות ובאווירה משפחתית, בתחום הדפוס סובלימציה ודפוס דיגיטלי. דרוש/ה גרפיקאי/ת, ביצועיסט תפעול והזמנות, עם ידע בתוכנות גרפיקה פוטושופ ואילוסטיירטור,… עוד easygazebo.co.il אמנה המקורית של חברת איזי גזיבו הייתה לתכנן מוצרים אמינים, עמידים ובטוחים לשימושים מסחריים ופנאי. תודה למהנדסים המנוסים שלנו ולמומחים בתעשייה שמנהלים את כל מגוון ה....",
    "0314cda66b437b358356d8df8ccada4ca052d6d5b47107d8dc28d65b34c4218f": "‏‎ Racheli Rosenberg ‎‏ שיתפה ‏ פוסט ‏. Racheli Rosenberg משרה חמה - מנהל תיקי לקוחות לחברת מיתוגון, חברה באווירה צעירה ומגניבה בתחום שיווק וייבוא מוצרי פרסום שעובדת עם החברות הגדולות בארץ דרוש סופרסטאר תקתקן ומסודר למ… עוד",
    "da0da40632e65749d21a44ff7184607575236085ce166faa7e406866eed6b297": "תמר סיגאווי אנחנו מתרחבים ומחפשים את האחד/אחת! למשרד הפרסום שלנו דרוש/ה ביצועיסט/ית למשרה מלאה בעל/ת ניסיון, חשיבה ייחודית ורצון להשקיע וליצור. דרישות: בוגר /ת לימודי עיצוב גרפי. שליטה מלאה בתוכנות העיצוב: Photoshop, Illustrator, InDesign, Premiere + ידע בתחום הדיגיטל. ניסיון של 1-2 שנים. עוד",
    "c712fd3bd33917efa134448584c941e49401753894b7d851876e4466618e4327": "בריש גלי דרוש/ה מעצב/ת ובונה אתרים! למשרד פרסום בוטיק בתל אביב דרוש/ה מעצב/ת אתרים שתעוף איתנו!! דרישות התפקיד: ידע בUI UX, בניית אתרים בוורדפרס, אלמנטור, אילוסטרייטור ופוטושופ ניסיון של שנתיים לפחות בתפקיד דומה… עוד",
    "5841de8130fc9747ee4fc2180c747d8b8b696147408a1e0d496abbb3f7a44ed6": "Nofar Gzivach Zinger סטודיו Crafta Digital מגייס מעצב UX/UI מנוסה. אם את/ה מעצב/ת UX/UI שאפתן, מוכשר ומנוסה עם עין לפרטים וסטייל, נשמח לארח אותך בצוות שלנו. בואו לעבוד על מוצרים, מותגים ופרוייקטים גלובליים מאתגרים. אנחנו מחפשים מעצב/ת עם: לפחות שנתיים ניסיון בתעשייה בעיצוב ממשקי משתמש - חובה… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה",
    "492d5fbdaeed74c7dc1830d2bc6ad33f074b49dfde9154cd95039f47a9366dda": "Nofar Gzivach Zinger סטודיו Crafta Digital מגייס עובדים Marketing &amp; Brand Designer אם אתם מעצבי Marketing &amp; Brand שאפתנים ומוכשרים עם עין לפרטים וסטייל, נשמח לארח אתכם בצוות שלנו. בואו לעבוד על מוצרים, מותגים ופרוייקטים גלובליים מאתגרים. אנחנו מחפשים מעצב/ת עם: לפחות 1 שנות ניסיון בתעשייה בשיווק ועיצוב מותגים - חובה… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה",
    "680ee3871d664cc8ed7433747351c3e2f385ca8d293c99847800086c3b890ae3": "Shani Orel חברת סטאטאפ מהממת בהרצליה מחפשת מעצבים מוכשרים עם ראש גדול שרוצים להכינס לעולמות ההיטק ולעבוד עם חברות גלובליות מובילות! משרה מלאה שמשלבת עיצוב יחד עם ניהול פרויקטים. קישור למשרה נמצא בתגובה הראשונה. קורות חיים בלינקדין או למייל -shani@byondxr.com",
    "c546e7fa4c2b58623e3a130d7e7f7772144b44a57d71b1e7c0e6ef70ad7af492": "‏ קולקר קולקר אפשטיין אדריכלים Kolker Kolker Epstein Architects ‏ שיתף/שיתפה ‏ פוסט ‏. מאחלים לכם חג אביבי ושמח",
    "42a3599a6643511c70f3d854cdcddd6cc1075672ca945a0c7c5d4c7630fc1815": "Lily Domnits תמיד חלמת לעבוד בחברת אופנה? קבוצת גולף מגייסת מעצב/ת גרפי/ת לאתרי הקבוצה. המשרה במטה החברה בנתניה. לפרטים נוספים והגשת מועמדות לחצו על הלינק: https://www.golfgroup.co.il/position/graphic-design/",
    "ab2ca4cb7557966d98320bd4886d7c3abf66f43b18786397a8c7d92234b80df9": "Chani Samet דרושות/ים גרפיקיאות/ים שמלמדות/ים לימודי גרפיקה ממוחשבת שרוצים לקוחות על בסיס שבועי דרושות/ים גרפיקיאות/ים שמלמדות/ים לימודי גרפיקה ממוחשבת שרוצים לקוחות על בסיס שבועי",
    "2503820067972811539463a3f18b6d7ac83ac0b15f2766b65a120c20eb51d2ba": "‏ גיל הפקות דפוס ואריזות ‏ שיתף/שיתפה ‏ פוסט ‏.",
    "4e7d4c11e177998483840b3e4df1ac3d45f6e574a5dac5885922eabb48013f56": "Yarden Goldfinger *לחברת CR קשרי קהילה, דרוש/ה מעצב/ת אונליין ואופליין !* מועמד/ת יצירתי/ת, בעל/ת ניסיון בתחום, יכולת יוזמה, בקרה עצמית ועצמאות גבוהה דרישות: שליטה אבסולוטית בכל התוכנות הגראפיות- פוטושופ, אילוסטרייטור ואינדיזיין הבנה בעיצוב אופליין ואונליין- ניסיון בניוזלטר, עיצוב לדיגיטל, מצגות, ברושורים, דפי נחיתה… עוד",
    "47c8f1e405cd7e6ab2df6cc5f95706aeaabcb74000c8053909403d528777a386": "Marina Yusufov למפעל דוקרט אריזות קרטון דרוש/ה מפיק/ה תאור תפקיד: למפעל דוקרט תעשיית אריזות דרוש/ה מפיק/ה - ניסיון בתעשייה - יתרון… עוד",
    "e7b05a08c3275f638a232dac3b4180860e343883838c81d24f64770df8d15bde": "‏‎ Menash W Liperpen ‎‏ שיתף ‏ פוסט ‏. לכבוד פסח ניקינו את כל המניירות. סומכים עליכם שתבינו ‏‎ Menash W Liperpen ‎‏ ‏ ‏מרגיש ‏חגיגי‏. לכבוד פסח ניקינו את כל המניירות. סומכים עליכם שתבינו",
    "2167ef6205d68910356982a3d6969542d79ff46314cebc951f756c47d3b25a96": "nir gertel לחברת פרסום דרושה מעצבת גראפית ג'וניור (מתאים מאד לסטודנטיות). ניסיון בעיצוב לוגו ופוסטים לרשתות החברתיות חובה! יתרון לבעלת ידע בעריכת סרטונים באפטר אפקט. *העבודה מהבית בשעות שנוח לך. *תחילת עבודה מיידית.… עוד",
    "d33d2b07758fdd5fbef2259978b9711de26eff2682c18a4a7e833af362178df3": "Ortal Landau Gadot מחפשת מעצב/ת גרפי/ת פרילנס לעיצוב אתרים ברמה גבוהה תיק עבודות יש לשלוח למייל: pm@selected.co.il to see you again seected Digital Marketing Agency sected MOrkeER WE ARE HIRING בוחרים כן משפחה‏'‏‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.fsdv3-1.fna.fbcdn.net/v/t39.30808-6/278211287_10159947396540929_4918746632454870802_n.jpg?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=LKb6MUd65vUAX-6ZKnT&amp;_nc_ht=scontent.fsdv3-1.fna&amp;oh=00_AT-H5FEfgmz3pk0mKgVUfQPLdExxl-ylc79xA0U4u1Ru_Q&amp;oe=625D7DF7\">",
    "7132e45b2d3c2d9e88013bbfb9de775fc74ae67dbe47a3f453b3dbcc0df85109": "Karolina Benson היי אני מחפשת מעצב/ת גרפי לסוכנות סושיאל לעיצוב לוגו, פיד ופוסטים, אשמח לשמוע על הצעת מחיר היי אני מחפשת מעצב/ת גרפי לסוכנות סושיאל לעיצוב לוגו, פיד ופוסטים, אשמח לשמוע על הצעת מחיר",
    "10bb0880bd7b4453d0beace11a25f89dd95766eaf62e0689edf2851bae10d2da": "Leah Nosovitsky היי, אני מעצבת גרפית עם התמחות Ux/ui, בוגרת מכללכת האקריו. מחפשת משרה לעשות סטאז' כדי לצבור ניסיון (אזור מודיעין) היי, אני מעצבת גרפית עם התמחות Ux/ui, בוגרת מכללכת האקריו. מחפשת משרה לעשות סטאז' כדי לצבור ניסיון (אזור מודיעין)",
    "535fc44aae965167bff0314eb145f75213798cac1754846e67a3591b7b9908be": "‏‎ Michael Shligersky ‎‏ שיתף ‏קישור‏. חברים יקרים מחפש פריילאנסר/ית לעיצוב גרפי לעבודות של עיצוב מודעות ודפי נחיתה (לא אתרים) תזרים עבודה קבועה ובכמויות (מטעם חברת דיגיטל אז לא לדאוג) מי שמעוניין או מכיר אשמח אם תוכלו לשלוח הודעה בוואטספ בלבד… עוד media0.giphy.com",
    "ede02daf2e4523d86ac31014f548788f871fe75722460122ef8187ef7e5c6dd4": "Jonathan Joshua למשרד פירסום מוש מרקטינג דרוש/ה מעצב/ת ג'וניור/ית לסטודיו . דרישות: ניסיון של עד שנה במשרדי פירסום. ידע טכני ברמה גבוהה של תוכנות אדובי (פוטושופ, אילוסטרייטור, אינדיזיין, אפטר ופרימייר) - חובה יכולת למידה מהירה תוך כדי תנועה.… עוד",
    "91bed59051fa27c45b2058904c5e80a1c57e3989c43a422756371945976bbdeb": "‏‎ Felix Milshtein ‎‏ שיתף ‏קישור‏. מעצב מוצר (UX &amp; UI) Verbit AI a ב-AI Tech מחפשים לשכור! האם אתם מחפשים להיות חלק מסיפור הצלחה גלובלי ? אנחנו גדלים ומחפשים Product Designer מעצב/ת מוצר מנוסה? בואו לעבוד בוורביט א\"י! פרטים … עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה verbit.ai Product Designer (UX &amp; UI) - Verbit",
    "9384f17348b6aca1cbce5743388ef1c76357f9f7c15cd563990f042130e8e077": "Avichail Kallush אנחנו חברה טכנולוגית קטנה ואנחנו מחפשים מעצב UX/UI. הצטרפו אלינו וקחו את צוות העיצוב שלנו לשלב הבא, והשפיעו משמעותית על המוצר שלנו. הפרט הזה צריך להיות עצמאי, יצירתי ושחקן קבוצתי. למידע נוסף והגשת קורות חיים לחצו כאן: https://bit.ly/3LZlQiy &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה",
    "15f689eec15ef6503b1964ff5d019b31929474b871748c193985e4202358e0f3": "‏‎ Noy Abergel ‎‏ שיתפה ‏קישור‏. היי כולם אשמח לעזרתכם למילוי שאלון על קניות אונליין למטרת מחקר משתמשים לפרויקט גמר שלי בקורס חווית משתמש. השאלון הינו אנונימי ואורך כמספר דקות בלבד. תודה לעוזרים https://docs.google.com/.../1FAIpQLSdxGDnftoP.../viewform... docs.google.com שאלון קניות אונליין",
    "d6e0783d51bb4e8a6b1a2d1c02354dbf960ca23c0ad918bfafc21be150075c01": "‏‎ Alfred Franco ‎‏ יצר סקר. חג שמח קולגות סקר שבועי שאלה 5# כמה כוסות קפה ביום? נוסף על ידי Alfred Franco כוס אחת ביום 4 הצבעות נוסף על ידי Alfred Franco 2-3 כי יש צורך 4 הצבעות נוסף על ידי Alfred Franco 4 פלוס אבל מי סופר 2 הצבעות נוסף על ידי Alfred Franco אני בכלל שותה תה נענע הוסף אפשרות",
    "cae3c08cd76de30dd9e695b4efc131876485bc2ab0f767659c85a69749cf96a4": "‏‎ Vered Huri ‎‏ שיתפה ‏ פוסט ‏. בא לנו לקבל תיקי עבודות מושלמים (בדגש על דיגיטל), שנוצרו על ידי ידיים מוכשרות, כאלו שרוצות ויודעות להיות שותפות מהאגדות לא נתפשר על איכות וגם לא על אישיות כיפית שלוקחת קדימה ויודעת לרוץ! EWISE Marketing שליחת הודעה EWISE Marketing הלב שלנו מתרחב ויש בו מקום שמחכה רק לך! אנחנו מגייסות לסטודיו שלנו מעצב/ת פרילנס/ית לכ-30 שעות חודשיות בתור התחלה (זה אף פעם לא נגמר ב-30 שעות ). אנחנו מחפשות… עוד",
    "08ff9791eeb0d0f76f715eed53e11a9ad359309d5f09bfcc04ace3b7a5e819f1": "‏ אלעד רפאלי ‏ שיתף ‏ פוסט ‏. ‏ ניר אבלס ‏ נמצא ב‏ מעלה אדומים ‏. לפרטים ולהגשת פנייה - https://wa.me/972503077441",
    "55cdec3c9c0874d53011821654f8c84e6b63b3cb780c31caeb68dbc7aa62bd29": "Itamar Tom Hafter היי, להתארגנות שמתארגנת עכשיו בהתנדבות למען זכויות האסירים הפליליים בישראל, תנאי מחייתם ואפשרויות השיקום שלהם, ואנו ממש ממש צריכים לוגו. יש לנו כבר שם והכל, וגם אוכל לפתח את זה לבד וזה יצא מהמם אבל הבעיה שאין לי PS מקורי וגם לא בכלל כרגע, ולא בא לי להוריד לא חוקי ולעבוד על זה בהתחשב בסוג ההתארגנות . אני יודע שמדובר באוכלוסיה לא כל כך אהובה, אבל אל תשכחו שלא כולם שם מה שאתם כ\"כ שונאים, יש כאלו שלא שילמו מס, נהגו בלי רישיון או עשו תאונת דרכים, אנשים חולים שמשתמשים בסמים וכאלו ש… עוד",
    "eab448ad6dea4463ee116cb235f6c2fbb1c6f2c9b8105b54793037887e7bf120": "‏ ניר אבלס ‏ שיתף ‏ פוסט ‏. ‏ ניר אבלס ‏ נמצא ב‏ מעלה אדומים ‏. לפרטים ולהגשת פנייה - https://wa.me/972503077441",
    "45384043a2ef1b5f838c44f7d6d1cfd323eee25cabccf6529905ecd58b1ab7b6": "Kobi Agayev מחפש גרפיקאי/ת שמתמחה בהכנת קבצים לדפוס עבור מארזים בחיתוך צורני לפי מידות, שטנצים לחיתוך, ביגים לקיפול וכל היתר.",
    "c2c0e66e90975dd0bbd60279bb48bf6cdb136c4cce6707bab4fdbc7d75bad3be": "Eilat Roller דרוש.ה מעצב.ת גרפי.ת לדפוס דיגיטלי אנחנו חנות במרכז תל אביב, שנותנת שירות הדפסה דיגיטלית. התפקיד כולל קבלת קבצים מלקוחות, עיבוד ושיפור תמונה ברמה גבוהה, עימוד והדפסה. העבודה במשמרות, מתאים גם לסטודנטיות.ים. דרישות: עוד",
    "0edd86c8b05425aa57f6d01e7b0bddc809e831c0dcba7a2c9f169bf693b1102f": "Arie Baruch דרושים מדריכים/ות לתוכנות האופיס היי,אנחנו מחפשים מדריכים/ות פרילנס,לקורסים למבוגרים בנושא יישומי המחשב-אופיס. העבודה בתל אביב. מדובר במשרה חלקית : 4 -2 משמרות בשבוע 3 שעות בכל פעם.חלקם בבוקר וחלקם בערב-גמיש.העבודה מסודרת וקבועה.… עוד",
    "30b55f044d9b6ae771b06378fe6cf847f4f68660c790cb15773f991f7d050a76": "‏‎ Dana Prager Berkovitch ‎‏ שיתפה ‏ פוסט ‏. כשר תקשורת חזותית ל״כשר תקשורת חזותית״ דרוש* מעצב גרפי להובלת פרוייקטים איכותיים בתחום התקשורת החזותית במרחב. העשייה הינה רב-תחומית ומייצרת מפגש בין התחומים: עיצוב גרפי, עיצוב ת… עוד",
    "32d5beecf826ef3227d6bdea4409362d1aa7edf2fc335d892f7c1738ccd2edab": "‏ דרושים לכאן תאגיד השידור ‏ שיתף/שיתפה ‏קישור‏. kan.org.il מעצב/ת גרפי/ת לחטיבת החדשות | כאן",
    "53b37cd48814afa98e5091f3394fc4b89fcb2b6b9e3a20e3edd2530d055c5315": "Ofir Dotan שלום לכולם שמי אופיר דוטן. אני מהנדס תוכנה במקצוע שלי, ואומן דיגיטלי כי אני מטורף על התחום הזה. ומציע את עצמי בתור עובד. מאז שעולם ה-NFT פרץ יצא לי לקחת חלק בהמון פרויקטים וליצור אומנות 3D, ככה שאם תרצו להעסיק אותי בתחום ה-NFT אשמח מאוד (ברור שגם בכל שאר תחומי האומנות הדיגיטילית).. תודה לכולם!",
    "3408c6558a01abec19a3ae648eda6f3ea82cfca4bce9058c8eec58481e158e88": "מרד גטו וורשה - מרד הנעורים ובלי פוליטיקה דרושים גרפיקאים ו/או משווקים לwix בזום",
    "9c93bc131550693f92f98ef72cbe7b25f084597768c91546a19fad076102d1ee": "‏ יוסי בן יעקב ‏ שיתף ‏קישור‏. דפוס סדר צלם מעוניין בשיתופי פעולה עם מפיקי/ות דפוס, בתי דפוס גרפיקאי/ת פרילנסרים להדפסת עבודות דפוס, הכל תחת קורת גג אחת פתרונות בזמן אמת! אפשרות לקבלת משרד, 03-6393988 ווטצאפ 054-614-7687 yosi@sdar.co.il האתר הרשמי: www.sdar.co.il הדף הרשמי: דפוס סדר צלם #ספרים #ספר #הדפסתספרים #הוצאהלאור #ביתדפוס #דפוסדיגיטלי #דפוססדרצלם #סדרצלם #book #books #publishing #printhouse #studio #printshop #printingservice #printingindustry #printing #print #business #דפו … עוד sdar.co.il בית דפוס סדר צלם הינו בית דפוס הממוקם בתל אביב ובין הותיקים בישראל, שהוקם בשנת 1961 ומאז מספק שירותי דפוס לאלפי לקוחות מרוצים במחירים מעולים",
    "f35dcb9165e7a6dd1c8f2d568999bde605b3f7da7863761b39e041f15d95c1a4": "Hanan Ben Shabat לחברה מובילה בתחום הביגוד וההנעלה בחולון דרושים גרפיקאים מתחילים להדמיות ואישור מול לקוחות לפרטים חנן בן שבת 0528564921 לחברה מובילה בתחום הביגוד וההנעלה בחולון דרושים גרפיקאים מתחילים להדמיות ואישור מול לקוחות לפרטים חנן בן שבת 0528564921",
    "2162c1604a6edd80bda78fb2aa94098f7c9d2f28e01e0eb2b06692384a923e3a": "‏‎ Hanan Ben Shabat ‎‏ נמצא ב-‏ רינה תעשיות נעליים וביגוד בע\"מ ‏. לחברה מובילה בתחום הביגוד וההנעלה בחולון דרושים גרפיקאים מתחילים להדמיות ואישור מול לקוחות לפרטים חנן בן שבת 0528564921 חנות נעליים ‏רינה תעשיות נעליים וביגוד בע\"מ‏",
    "a0d6fe78e9834abb9c7e8d1fe8d4ee88c905df43fd70a5493a309c178a601da4": "Noa Feldbaum ללאוס מדיה דרוש /ה מעצב /ת WEB למשרה מלאה בחיפה תיאור המשרה: עיצוב לדיגיטל- החל מפוסטים ובאנרים ועד דפי נחיתה ואתרים מסוגים שונים. עבודה מול מחלקת פיתוח האתרים. ניהול שיחות/פגישות איפיון עם לקוחות. עוד",
    "a06300644a69d6ae1584caeabfb64d307025da6e172f0fdd9974b8fd293af1a0": "Noor Pro ‏שלום לכם ‏אני עובד חדש בעיצוב גרפי , ‏מחפש עבודה . ‏תודה רבה לכם ‏שלום לכם ‏אני עובד חדש בעיצוב גרפי , ‏מחפש עבודה . ‏תודה רבה לכם",
    "e42cd3da74b2077fc9a879f7467fbede8fd21c0ff0d4a3b9845e9ccf1c884eeb": "יצחק שטרן דרוש /ה גרפיקאי /ת - ביצועיסט /ית לחברת שילוט ודפוס בפורמט רחב - באזור התעשייה כפר קאסם (ליד ראש העין), חרוץ /ה, יסודי /ת ויצירתי /ת) לעבודות ייצור מגוונות. משרה מלאה. עבודה מיידית. שכר ותנאים טובים למתאים /ה! https://www.shterngroup.co.il/%d7%9e%d7%a9%d7%90%d7%91%d7%99-%d7%90%d7%a0%d7%95%d7%a9-%d7%93%d7%a8%d7%95%d7%a9%d7%99%d7%9d-%d7%92%d7%99%d7%95%d7%a1-%d7%9b%d7%95%d7%97-%d7%90%d7%93%d7%9d-%d7%94%d7%a9%d7%9e%d7%aa-%d7%9b%d7%95%d7%97/קו \"ח לפקס : 153-97432386, דוא\"ל : office@shterngroup.co.il",
    "b4041e91815c16c47596ee81cb6f54130236f11bd10ba2255f00a8f0b0b6685c": "חיה גורן דרושים מעצבים גרפים פרילנס לעבודות בזמנכן החופשי דרושים מעצבים גרפים פרילנס לעבודות בזמנכן החופשי",
    "e06714d6d77bef2144c84a5405079e4e86bb1367b5c71a29ab4abea7a8f5f8fe": "Ortal Landau Gadot מחפשת מעצב/ת גרפי/ת פרילנס לעיצוב אתרים ברמה גבוהה תיק עבודות יש לשלוח למייל: pm@selected.co.il to see you again seected Digital Marketing Agency sected MOrkeER WE ARE HIRING בוחרים כן משפחה‏'‏‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.fsdv3-1.fna.fbcdn.net/v/t39.30808-6/278211287_10159947396540929_4918746632454870802_n.jpg?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=rV729S033hEAX9-dt1f&amp;_nc_ht=scontent.fsdv3-1.fna&amp;oh=00_AT_SMtOjTJ7063-f8wL6XrifEI0K8foUoa9R3W23E2cS0g&amp;oe=62617277\">",
    "93ece011ef7695fd3550954dd742053492a31274b4f3b537086eaf42b88a55a2": "Liel Mor יש כאן אנשים שמשלבים עוד עיסוק שעובדים בעיצוב כ50 אחוז משרה? במה עוד אתם עוסקים?",
    "864e7cb6d546e3a128a8d90252af0737938bfc3308bf0a857df0bcef7e08f5f6": "Elina Ella שימו משרה מטורפת בחברה-בינלאומית. עבודה מהבית בשעות הנוחות לכם! מחפש אנשים רציניים בלבד לעוד פרטים הגיבו \"פרטים\" שכר גבוה! שימו משרה מטורפת בחברה-בינלאומית. עבודה מהבית בשעות הנוחות לכם! מחפש אנשים רציניים בלבד לעוד פרטים הגיבו \"פרטים\" שכר גבוה!",
    "cdea6bfeb4653450c57e5ca2370f12aa9c185bf0acbbd88aac85b6e84a5d9416": "Adam Rodan מעצב.ת עם יכולות UI/UX גבוהות, לעיצוב מוצר MVP בסגנון דשבורד של דאטה. קיים איפיון בפיגמה. פתוח להצעות גם ממעצבים בתחילת דרכם",
    "0070fb45f00a7b9eef6321f0c22ed2b03928b83ebd735987bb5fe0b9e375ad77": "Limor Perlberg אנחנו #גדלים ! #הזדמנותעבודה חדשה בטוגה: אנחנו מחפשים #מעצביםתעשייתיים ל-2 #משרותחדשות : 1) #seniordesigner 2) #juniordesigner לפרטים נוספים ראו למטה. שלחו #קורות חיים ו #תיק עבודות: tagajobid@gmail. קום… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה",
    "6f4c895407f8962bd7b8ce6f2f749aa3b7bf18a70cb30f5ccbfa8e4a8a59829f": "Uriel Matzliach היי, מחפש מעצב/ת גרפי פרילנאסר/ית ל כ 15-30 פוסטים בחודש בתחום הביוטי /מכשור רפואי. (גאנט נשלח בתחילת חודש) יצירת מספר טמפלטים וסגנונות ואז עבודה קבועה עליהם (מדובר באותם מוצרים אז לא נדרש להמציא את הגלגל כל פעם מחדש). עלות - עד 75 ש\"ח לפוסט. נא לשלוח דוגמאות ל - ‫infosalexpress@gmail.com‬. זמין לשאלות בפרטי.",
    "a1b577485ed9aa700ae607082aa9a19d259ecc4a4c18c5d54c4ff75300e73a51": "Liat Raizman היי 3D Generalists הכירו את Hexa. פלטפורמת ה SaaS הראשונה בעולמות ה 3D וה AR אנחנו עובדים מול לקוחות האיקומרס הגלובאליים הגדולים במשק ומתרחבים בקצב מטורף, Hyper growth כמו שאומרים . הגענו אפילו ללייקרס - https://lnkd.in/d7MTQq3P איפה אתם נכנסים לתמונה? בדיוק פה! עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף",
    "8a1806851268082fcbde8ff87c3b4104e91430c88e74868626725b6f690542ad": "Nitzan Goldshtien לארגון ממשלתי בירושלים דרוש אחראי/ת פרוייקטים בתחום הדיגיטל דרישות: הכשרה/השכלה רלוונטית ניסיון של מעל ארבע שנים בניהול פרויקטים טכנולוגיים רקע וניסיון מוכח בניהול מקצה לקצה של מוצר אינטרנטי מורכב רקע וניסיון מוכח באפיוני UI/UXליישום אינטרנט מורכב כגון: אתר אינטרנט, אזור אישי וכיו\"ב רקע וניסיון ב-CX (חווית לקוח) בהדרכה והטמעת מוצר אינטרנטי מורכב בארגון ניתן להגיש קו\"ח למייל: nitzan@razel.co.il",
    "dbeae1b080c6889785dc4a4c2e8d0c5716c22d588ba71bcaf4173a2967b402e9": "Assaf Shany בואו לעבוד איתנו קו״ח ותיק עבודות ניתן לשלוח ל - Hilla@studio-touch.co.il",
    "39324daf1b1728c5a60b5b970bf3a5d8d8ffbf46eac15aae0352e9e0c6b42343": "יצחק שטרן דרוש /ה גרפיקאי /ת - ביצועיסט /ית לחברת שילוט ודפוס בפורמט רחב - באזור התעשייה כפר קאסם (ליד ראש העין), חרוץ /ה, יסודי /ת ויצירתי /ת) לעבודות ייצור מגוונות. משרה מלאה. עבודה מיידית. שכר ותנאים טובים למתאים /ה! https://lnkd.in/gXFRa89 קו\"ח לפקס : 153-97432386, דוא\"ל : office@shterngroup.co.il",
    "d776313e14c4b9b0f192081882f79b42ba5536095b2756fc8610bb112ef1b095": "Mariel Slafer לחברת מתנות בכוכב יאיר דרוש/ה מעצב/ת עם כישרון למשרה זמנית/קבועה במיידי. נא לצרף תיק עבודות לחברת מתנות בכוכב יאיר דרוש/ה מעצב/ת עם כישרון למשרה זמנית/קבועה במיידי. נא לצרף תיק עבודות",
    "e6fd52610eff0c74c17df1fcd08d54c38c6ddaede88f183adeceaf0b7fcfac97": "Yossi Gez מחפש מעצב/ת גרפי/ת לפרוייקט קטן ודחוף שחייב להתבצע היום מחפש מעצב/ת גרפי/ת לפרוייקט קטן ודחוף שחייב להתבצע היום",
    "c0445178224c1e8b07396d24fd8527f3d6eacd0d475160d86ca784eb4e2510f0": "Dorlee Milner דרוש מעצב/ת גרפי אונליין קבוצת גולף מגייסת מעצב/ת גרפי למחלקת האונליין. התפקיד כולל עיצוב חומרים שיווקיים לפעילות האונליין: רשתות חברתיות, פרפורמנס, באנרים, ניוזלטר ועוד...) משרה מלאה במטה החברה בנתניה. דרישות: עוד",
    "c0ea1a1223adda42f170fd57ac0ae8df010653afb8aa7e5b880e2cdf85182b6f": "Noa Feldbaum ללאוס מדיה דרוש /ה מעצב /ת WEB למשרה מלאה בחיפה תיאור המשרה: עיצוב לדיגיטל- החל מפוסטים ובאנרים ועד דפי נחיתה ואתרים מסוגים שונים. עבודה מול מחלקת פיתוח האתרים. ניהול שיחות/פגישות איפיון עם לקוחות. עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף",
    "990558aad63db713e3bb7e7dad74f99cfad63cb97f15da0062cda82608375eac": "‏‎ Or Ella ‎‏ שיתף ‏קישור‏. מוזמנות ומוזמנים להצטרף לחווית עבודה יוצאת דופן אצלינו בפלייסטודיוס ישראל! נפתחו אצלנו הרבה מאוד משרות שוות במגוון תחומים (פיתוח, מרקטינג, דאטא, קריאייטיב ועוד), וכל מה שנשאר לכם לעשות זה להגיש קו״ח ולבוא לקפה או בירה על הבר! מוזמנים להציץ במשרות שמצורפות מטה ולהגיש ישירות דרך הלינק הבא: Come work with us! http … עוד youtube.com Day in a life of an avatar in POP! Slots",
    "f8c9582720f064ac5252ee76c5243545abdb7a2ba1ac0f80b7b51a6a5a740e0c": "אבי קלי דרושים סוכני תיירות. לא דרוש ניסיון , רווחים גבוהים, עבודה מהבית. מעונינים הגיבו \"אני\" ואשלח פרטים. דרושים סוכני תיירות. לא דרוש ניסיון , רווחים גבוהים, עבודה מהבית. מעונינים הגיבו \"אני\" ואשלח פרטים.",
    "674c342ed8b341a9477706ac064694af20429d9ebfda0dd424bfcd3d884dd26e": "ליאור גיוס ניהול עובדים לסוכנות דיגיטל מדהימה ברעננה דרוש/ה מעצב/ת גרפי/ת בכיר/ה תיאור התפקיד: ה… עוד",
    "45863eed550eaf958633b292037eee5254c4575a63ebef409f609b56296cda62": "Yael Ziv Turkenitch דרוש/ה מעצב/ת גרפי/ת תותח/ית קו\"ח ותיק עבודות ל- jobs@edushape.com",
    "119738ea929157ac7b108d9c0583f237e439a1748996917ebd56a4cd644fe844": "גרפיסימו סטודיו לעיצוב גרפי ומיתוג מחפשת קורס מקצועי, רצוי כמה מפגשים (2-3) עם מורה פרטי מומחה לאינדיזיין. אומנם אני משתמשת בתוכנה כבר כמה שנים, אבל אני רוצה להתמקצע יותר בעימוד ספרים. חייב להיות מישהו עם ידע ונסיון מהתחום הספציפי הזה.",
    "036cf89de92c789cc6c2f532702cabf0029f6c95786e831cf9939cd03b7f4ece": "טובה שני מחפשים גרפיקאי /ת כבר המון זמן. לעבודת עיצוב שלטים במושב סלעית. מי רוצה?",
    "ee4200badc23c8b7e5200a33d3e349220c558caaf5111cf519f630ab1f337586": "EWISE Marketing הלב שלנו מתרחב ויש בו מקום שמחכה רק לך! אנחנו מגייסות לסטודיו שלנו מעצב/ת פרילנס/ית לכ-30 שעות חודשיות בתור התחלה (זה אף פעם לא נגמר ב-30 שעות ). אנחנו מחפשות אישיות עצמאית, דוחפת קדימה, מבינה עניין ויצירתית בטירוף. ארגז הכלים שצריך לתפקיד: שליטה בדיגיטל: פוסטים בסושיאל, דפי נחיתה, מיילרים, באנרים, עיצוב מצגות PP / קאנווה ניסיון ביצירת סרטונים טיפוגרפיים ועריכת וידאו (אפטר אפקטס ופרימייר) ידע במערכות דיוור, ניהול אתרים ניסיון בפרינט – יתרון. דנה שלנו תשמח לקב… עוד",
    "0aa5d4a36fb5ac0ccaf51001c0b0a010213203da4ffc6f9e852890389ce47636": "‏‎ Vitali Rasin ‎‏ שיתף ‏קישור‏. משפחת פלוס דיזיין מתרחבת ומגייסת עובדים למגוון מחלקות - הזדמנות להשתלב בתחום ההדפסות! משרה מספר 220302 – דרוש /ה גרפיקאי /ת ביצועיסט /ית לדפוס דיגיטלי… עוד plusdesign.co.il",
    "0e4b802343f727801371bb85976c4df6552b7105945d4e27acd683332739b49f": "Revital Hanan",
    "f4761d1aeadf2a7b12165a898ad1274dcee26706dd397d1e577e1b303aa8ea8f": "Lev Berman רשת אופנה מובילה מעצב/ת גרפי איירפורטסיטי Lev@fox.co.il רשת אופנה מובילה מעצב/ת גרפי איירפורטסיטי Lev@fox.co.il",
    "ac80c8a433b6e60d4a736a03878edaeaffda55a79780e2d55bb5ec3f731d9f44": "Niran Man דרוש מעצב.ת לעיצוב מצגות בפאוור פיונט באופן מיידי",
    "edd358486827a6722db887b9378cf4aa9d44891dc42c8cc805fbab35ffaebf7c": "Daniel Salomon מחפשים מעצב/ת גרפי לסוכנות דיגיטל במרכז הארץ למשרה מלאה. מוזמנים לפנות בפרטי.",
    "75db21e1b284777b6b93c2e004413b3cfc637d669e082ae70615498fc1508f0d": "Shiran Cohen Reshef אנחנו קלים. אחת האפליקציות הפופולריות בישראל, בשימוש מעל 3 מיליון איש מדי חודש. קל מחבר בין אנשים לעסקים מקומיים נהדרים. אנחנו מחפשים Senior Product Designer (UI/UX) שיקח אחריות מלאה על חווית האפליקציה שלנו. רוצים לדעת עוד? https://easy.co.il/wanted … עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה",
    "95214bb755da616fa141db6084bb1cc53e4d0a3d9da689e1c89f42baab3b681b": "שטרן יועצי ניהול - מבינים עסקים בונים הצלחות דרוש /ה גרפיקאי /ת - ביצועיסט /ית לחברת שילוט ודפוס בפורמט רחב - באזור התעשייה כפר קאסם (ליד ראש העין), חרוץ /ה, יסודי /ת ויצירתי /ת) לעבודות ייצור מגוונות. משרה מלאה. עבודה מיידית. שכר ותנאים טובים למתאים /ה! https://lnkd.in/gXFRa89 קו\"ח לפקס : 153-97432386, דוא\"ל : office@shterngroup.co.il",
    "a664b2641240c328f94d162b785557ac0c0bd4162baf4257f3bf972d725c9b0f": "‏ דניאל יעקובוב ‏ שיתף ‏קישור‏. *מעצב אתרים פרילנסר, מקומך איתנו* מעוניינ.ת לקבל עבודה לפחות פעם אחת בשבוע? רוצה להגדיל את התיק עבודות שלך? אוהב לעצב ורוצה לעשות את זה כל היום? אני מחפש מעצב אתרים שמסוגל לעמוד בלחץ עבודה ולהקים עיצוב לאתר על בסיס אפיון שאנחנו שולחים לו. נשמע טוב? תשאירו פרטים בקישור הבא &gt;&gt; forms.monday.com מעומדים לתקן פנוי | monday.com forms",
    "bcaa3bfdc5f59e9cc1b584465e419358cd3741b6b215d7e842388cd0fbd9f119": "‏ אלעד רפאלי ‏ שיתף ‏ פוסט ‏. ‏ ניר אבלס ‏ נמצא ב‏ מעלה אדומים ‏. דרושים למשרה מלאה- מעצבים גרפים עם נסיון בבניית אתרים שעות נוחות ושכר בהתאם. לפרטים ולהגשת פנייה - https://wa.me/972503077441",
    "5b36077317122be3233120000fbab538c341b6f7271d9ce57d1ca0d9929ae346": "‏ ניר אבלס ‏ שיתף ‏ פוסט ‏. ‏ ניר אבלס ‏ נמצא ב‏ מעלה אדומים ‏. דרושים למשרה מלאה- מעצבים גרפים עם נסיון בבניית אתרים שעות נוחות ושכר בהתאם. לפרטים ולהגשת פנייה - https://wa.me/972503077441",
    "4f46a4f1638d7836b91790835eafd45816422740fa6f13171b5e8b831819d3ef": "Ma'ayan Yahbes הסטודיו ההיסטרי שלנו מתרחב ומחפש כוכבים חדשים! מה אנחנו מחפשים: * מנהל/ת סטודיו * מעצב/ת גרפי/ת מה נדרש?… עוד",
    "b7f8c2c647cab44d1257d9a2f3754c5388ca56ffb7a88e9ca0ec72efc6bd650b": "Pavel Avshovich",
    "196dcde31c5112c3d4b472d538db6de62e7e7598d48167ac5f632bb3d56f71cb": "Eden Klorin יש לך עסק ועוד אין לך לוגו?? בניית לוגו אישי בעיצוב אישי לכל עסק במחיר ל כ ל כ י ס !! כולל לוגו שקוף אשמח לעצב לך גם : כרטיס ביקור • מחירון • באנר לאתר ועיצובו • משטח עבודה/צילום • מדבקות למארזים ועוד … עוד",
    "52fabfe308949d87db10be64979b74cbba1f02aef74263451194511bcaf24dce": "‏‎ Adi Fibi HR ‎‏ שיתפה ‏קישור‏. בוא/י להיות חלק ממשפחת ברק פיננסים! •••דרוש/ה מעצב/ת גרפי/ת!!••• העבודה ממשרדי החברה(בארות יצחק) | משרה מלאה התפקיד כולל: עיצוב ונראות של אתר החברה עוד Tenor",
    "2d20be962d8ab888be636ee7d720f2582c84321169c5ebb7baf378a26a7b558b": "Osher Ayash Nastia Nails משתמשת בחברות הכי איכותיות העבודה הכי נקייה עדינה וטובה. מוזמנים להתרשם מהכרטיס ביקור דיגיטלי החדש של Nastia Nails! https://dg-cards.com/nastia-nails/ … עוד",
    "5b3b359c2491f7c8e7bc473e7e73ec5816b07082e2d3170ddb75fe0080118027": "Gregori Santzov מציירים?מעצבים? בואו לעשות כסף בזמן הפנוי!! כבר 679 ציירים ומעצבים דיגיטליים נרשמו לרובוט החכם בווצאפ ששולח הצעות עבודה מלקוחות בכל הארץ תשאירו נייד כאן או בפרטי אשלח לכם באופן אישי",
    "5dee087bf666ca4f6316555cba026f2b60865ed0962cd462e078e114b680c0c7": "אסנת אוסי גרדוס",
    "8bef4625b9f29b76231403b5b4c051c8acd050708008aa42e3c1401569fc3add": "Marina Yusufov",
    "c1e5f060240c32198829697d74d878e8200ce67231618f0aa8ba105c3d1624d5": "Shaked Almoznino דרוש/ה גרפיקאי/ת לסרט מד\"ב שלום לכולם אני סטודנטית לקולנוע באונ' תל אביב שנה ג ויוצרת סרט סדנה בנושא מד\"ב בהנחיית דני לרנר! ה… עוד",
    "3b4c9f0f612064c0bfe28684afae3c4cebacca038f00ffbe0ea98470dabe9332": "Ortal Landau Gadot מחפשת מעצב/ת גרפי/ת פרילנס לעיצוב אתרים ברמה גבוהה תיק עבודות יש לשלוח למייל: pm@selected.co.il to see you again seected Digital Marketing Agency sected MOrkeER WE ARE HIRING בוחרים כן משפחה‏'‏‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.ftlv21-1.fna.fbcdn.net/v/t39.30808-6/278211287_10159947396540929_4918746632454870802_n.jpg?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=n-dYVbaIXP4AX9_Wh4r&amp;_nc_ht=scontent.ftlv21-1.fna&amp;oh=00_AT9P-cPphtDnArj2GPVsyNfc3LUxufDvAd8bPzJ7AgJOzw&amp;oe=62636CB7\">",
    "5b3b99407c0ee86251974137d44ec9fc0e7f6b5af1d3c2dbec949dae14f974b0": "Eliran Avitan אהלן מחפש מעצב/ת גרפי/ת למספר עבודות פרטים ותיק עבודות בפרטי אהלן מחפש מעצב/ת גרפי/ת למספר עבודות פרטים ותיק עבודות בפרטי",
    "9ed58b67d9927389e1db04d616dd2001b3e9a968349ca0800007796aea868abe": "Dana Khr בוקר מעולה,יש לנו צרכים בלי סוף בהקשר של עיצוב אפליקציות, עבודה מיידית של עיצוב אפליקציה. נתחיל בפיילוט קצר ומיידי של עיצוב מחדש של הלוגו הישן- זמינות מיידית? נא לשלוח הודעה עם לינק לעבודות",
    "f132204340be4b4fe560346bd2c3aef00b60c7d669f78699dfdd1c7b1128f4c2": "Dolev HR למותג הספורט הבינלאומי SKECHERS דרוש/ה מנהל/ת אתר סחר מישהו/י שחי/ה ונושמ/ת את עולם הEcommerce! *תפעול שוטף של אתר הסחר בפלטפורמת Shopify: העלאת מוצרים, הקמת מבצעים ופעילויות בתאימות לגאנט שיווק. *שיפור חווית משתמש ומתן בריפים לפרויקטים עבור צוות הפיתוח. *אחריות על יצירה ושליחת חומרים שיווקיים – ניוזלטרים ו-SMS. *בקרה על משלוחים, מחסן ומלאים ומתן המלצות למקסום המכר. *ניהול קטלוג המוצרים ב-Facebook. *אנליזה וסיכום פעילויות, מבצעים ומכר. יכולת הצגת ביצועי האתר, יצירת דוחות ותק… עוד",
    "27864a4bd05fc700fe3be80cca100d462568b396b50081d199d90073b452a413": "‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. בניית אתר למכירת מוצרים בניית אתר למכירת מוצרים מה זה WORDPRESS? אין ספק שעיצוב אתרים טוב יכול להיות מאוד ידידותי למשתמש, תוך מראה מקצועי. עם זאת, יצירת עיצוב אתרים שהוא קרא עוד » onlinegraphic.co.il בניית אתר למכירת מוצרים - מכללת סולו - לימודי עיצוב גרפי - גרפיקה להייטק אונליין",
    "c7e20c22a08ed743c20c180516937bde4bd5b5c064794bf066bab397a5a0b153": "Lior Moshe צהריים טובים חברים אני מחפש מעצב/ת גרפי/ת, רצוי ידע בוורדפרס לעבודה על פרויקטים. אשמח לעבוד לטווח ארוך עם פרילנסרים",
    "50729f2c487ba0f067cb024e16a77e62a3b0a5da32102e952871d76e9350178c": "Shine GS אני מחפשת מישהו תותח (אשמח לתיק עבודות) ליצירת דף מהמם (לא אתר) שאוכל לשלוח ללקוחות באופן פרטני מבחינת הצעת חבילה (מדובר ב3 חבילות) שייראה מקצועי לכן אני רוצה משהו איכותי ויש לי את כל התוכן - דברו אליי מבחינת מחירים והכל אני מחפשת מישהו תותח (אשמח לתיק עבודות) ליצירת דף מהמם (לא אתר) שאוכל לשלוח ללקוחות באופן פרטני מבחינת הצעת חבילה (מדובר ב3 חבילות) שייראה מקצועי לכן אני רוצה משהו איכותי ויש לי את כל התוכן - דברו אליי מבחינת מחירים והכל",
    "8ce68e22f1cfc46319ef604271f0756d0896c28034f0f31255a1829361fccc2a": "‏‎ Keren Werner Shalhavi ‎‏ שיתפה ‏קישור‏. Nayax מחפשת *מעצב/ת גרפי ג'וניור*. תותח/ית* אז אם בא לכם להצטרף לצוות המדהים שלי, ולעצב עבור מוצר ושיווק - אנא מלאו את הפרטים שלכם: https://www.nayax.com/.../junior-graphic-designer.../ ... - 1-2 שנות ניסיון.… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה nayax.com",
    "4fbff8685ef9e7bdf770fa443390ead0238aa3eedd34b2676f01fed4e3f6cb15": "Roi Friedman *** מחפשים מעצב/ת UX / UI עם ניסיון בעיצוב מערכות / תוכנות *** שלום, אנו חברת תוכנה בעלת מערכת ERP המבוססת winForm - חלונות. אנו מעוניינים להסב את מסכי המערכת למסכי WEB. לטובת הפרויקט אנו מחפשים פרילנסר/ית עם ניסיון בעיצוב מערכות (חובה). מדובר בפרויקט של מספר חודשים שחלק נכבד יהיה במשרדי החברה.… עוד",
    "2f6c21f7c9f81775e4a2c059efe522941b8a2c8e004af579488f70ce3900fa74": "‏‎ Tal Zukert ‎‏ שיתף ‏פוסט‏. Tal Zukert אנחנו טק! מעצמה דיגיטלית, המייצרת פתרונות לתאגידים הגדולים בישראל, סטארטאפים וחברות בינלאומיות. אנחנו מחפשים מעצב/ת UX/UI--- שיצטרף לצוות שלנו. אתם תעצבו חוויות… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה",
    "9fd5d060e83f61ad500425d03f328ab85a7eda211247aab8245781f2ef6937ac": "‏‎ Flow Rah ‎‏ שיתפה ‏קישור‏. Marketing &amp; Motion Designer @Bazaart Our creative team in Tel-Aviv is growing! We are a mix of engineers and artists, working together out of our offices in Tel Aviv to grow Bazaart, an award-winning app at the intersection of technology and design. With millions of users around the world, we are profitable, and are looking for great people to join us. CV : flora@bazaart.me more about the position: https://www.bazaart.me/careers/marketing-motion-designer/ הצג תרגום bazaart.me Marketing &amp; Motion Designer — Bazaart",
    "75b0fe468d3b06971353a08694f46c23d5139243ea22dff584982027616e8de1": "שטרן יועצי ניהול - מבינים עסקים בונים הצלחות דרוש /ה גרפיקאי /ת - ביצועיסט /ית לחברת שילוט ודפוס בפורמט רחב - באזור התעשייה כפר קאסם (ליד ראש העין), חרוץ /ה, יסודי /ת ויצירתי /ת) לעבודות ייצור מגוונות. משרה מלאה. עבודה מיידית. שכר ותנאים טובים למתאים /ה! https://www.shterngroup.co.il/%d7%9e%d7%a9%d7%90%d7%91.../ קו\"ח לפקס: 153-97432386, דוא\"ל: office@shterngroup.co.il",
    "5efe7838f912e90aa47f59d6762a499070f3b91c752be1a7c27698783bcfeb09": "‏ אתי ואזנה ‏ שיתפה ‏קישור‏. מועדים לשמחה!! צריכה עוד תשובה אחרונהה עוסקים באחד מתחומי העיצוב? אני צריכה את התשובה שלכם!! לוקח כ2 דקות… עוד docs.google.com סטודיו לסדנאות במלאכת יד",
    "99f704da7e645c05648677bc810f04903cab37e868a85465bf4fe9246b1c9864": "Yanna Tsatsko מחפשת גרפיקאי לעבודה אחת לעסק פרידה",
    "145e32cf8082399fb541190056940ab27c9d667b4505a885eb3fbe4b47e56449": "זהר רונן הקבוצה נוצרה עבור מעסיקות ומעצבות 1.יש לוודא שכולן מרגישות בטוחות. בריונות מכל סוג אסורה, ותגובות פוגעניות לא יתקבלו בסובלנות. 2. תןי לקבוצה יותר ממה שאת לוקחת. פוסטים של קידום עצמי, ספאם וקישורים לא רלוונטיים אינם מותרים. 3. לא קול לדבר לא יפה, הקבוצה גדלה, אנחנו כבר מעל 14000 אישה ואיש תכבדו האחד את האחרת או שפשוט תוסרו מהקבוצה. עוד",
    "371d6a6ff92973a01e56fd5d4a16584dcf4c34242803eda04e62f92aef73ee44": "Liat Ben Dov מועדים לשמחה מחפשת משרה בגרפיקה בירושלים אם מישהו מכיר אשמח לשמוע..אני בתחום הפרינט. תיק עבודות יישלח למעוניינים באימייל.",
    "2ba4822109883afd5f3edae4e1c17576f525d2a7b5f55680f660ff0e40d48183": "Ortal Landau Gadot מחפשת מעצב/ת גרפי/ת פרילנס לעיצוב אתרים ברמה גבוהה תיק עבודות יש לשלוח למייל: pm@selected.co.il to see you again seected Digital Marketing Agency sected MOrkeER WE ARE HIRING בוחרים כן משפחה‏'‏‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.fsdv3-1.fna.fbcdn.net/v/t39.30808-6/278211287_10159947396540929_4918746632454870802_n.jpg?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=n-dYVbaIXP4AX-7LL7j&amp;tn=4X7zIBDgJedCiVgt&amp;_nc_ht=scontent.fsdv3-1.fna&amp;oh=00_AT8BG2QZOceGAKXgODkgNaZm3XJynZ-uIqD-5tGQfEI2_g&amp;oe=626566F7\">",
    "8f431a8c0e0bb940ab3ae91e8417c912bd4993097b4d55e232741d47a6b31df2": "Lior Moshe בוקר טוב חברים אני מחפש מעצב/ת גרפי/ת, רצוי ידע בוורדפרס לעבודה על פרויקטים. אשמח לעבוד לטווח ארוך עם פרילנסרים בוקר טוב חברים אני מחפש מעצב/ת גרפי/ת, רצוי ידע בוורדפרס לעבודה על פרויקטים. אשמח לעבוד לטווח ארוך עם פרילנסרים",
    "ba5fcf8e268274376f084ee63182d49ef5a1eb67780bbd0e3d65bd0274a1bec7": "Misha Babenko היי חברים אשמח לדעת איפה יותר כדאי ללמוד עיצוב גרפי ג'ון ברייס או האקריו קשה להחליט, אשמח לתגובתכם.",
    "b8b3510d37e2d2e2ab665db8fd826b802baf24fcdcd3eee4519e33072f9e172c": "‏‎ Jirawan Promawut ‎‏ שיתפה ‏פוסט‏. OMG OMG O MG מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף Crum 86348 תיקון שן קדמית דמו דנטלי מדהים ASMR &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה",
    "9d4535368c43b50a460cc9f57e75a67999a68594f6a2acb7c5129f327459c1c3": "הדיבור מבינים דיגיטל דרוש/ה מנהל/ת קמפיינים תותחי על חלל בעלי ניסיון בפרסום בסושיאל? עובדים כבר עם תקציבים גבוהים? הדיבור מחפש אותך,… עוד",
    "c2854e42b2bb5e7531f0cc45ab0c9a842f9c09006f88a2037c91a8788b875a1f": "Irit Shaked לאיקאה באר שבע דרוש/ה מעצב/ת גרפי תיאור המשרה: תמיכה בקונספט תהליך הקנייה העצמאי בחנות באמצעות תכנון והפקת תקשורת עבור הלקוחות.… עוד",
    "866b6c3057d7a3251c10b27680ff72a22ea3bb6e3e0f4bc5cf7d2a0cdb643e56": "Yana Pasternak Balin לפרטים נוספים: 054-7237575 ‏לשליחת הודעה אל ליאם כוח אדם ב-WhatsApp. ‏ https://wa.me/message/ZNMT62TE44JJE1",
    "6c3cd11d4ae6ac6c803464894188b0ea15fa7d7812748c0b38c1c3695a20379d": "Adi Emanuel דרושים מעצבים גרפיים לעיתון יומי, העבודה בתל אביב במשמרות ערב ובמשרה חלקית - מלאה . העבודה ברובה יכולה להיות מהבית לפרטים , תיק עבודות וקורות חיים Adi.emanuel@themarker.com",
    "f1267bf9c122368e4b054cc8eb69235425f644e7975c85e91891f8ccc29c699d": "Aviv Koaz מחפש גרפיקאי לדרך ארוכה עבור שני עסקים",
    "e9dfe3984cf6192e988ee479d23cdec409767b2c00a096e05593388f0c7747fa": "Noga Banai היי מחפשת לעשות בארטר עם מעצב/ת גרפי/ת לשם עשיית לוגו מקצועי מציעה בתמורה מוצרי קוסמטיקה טבעית מעשה ידיי 100% טבעיים אם למישהי/ו זה מתאים, אשמח! היי מחפשת לעשות בארטר עם מעצב/ת גרפי/ת לשם עשיית לוגו מקצועי מציעה בתמורה מוצרי קוסמטיקה טבעית מעשה ידיי 100% טבעיים אם למישהי/ו זה מתאים, אשמח!",
    "04d62caf781ab9d423278ded28da7b1e930e294a9a163b9c820f85b2edc9a99b": "עדי יעקבי אשמח לשמוע המלצות על מחשב נייד לעיצוב גרפי. או למה צריך לשים לב כשקונים מחשב נייד לעיצוב גרפי. תודה אשמח לשמוע המלצות על מחשב נייד לעיצוב גרפי. או למה צריך לשים לב כשקונים מחשב נייד לעיצוב גרפי. תודה",
    "d5fa46bccf280b66cab86a9e8d9f7dab11740ef0880235831140742e552c82ab": "Ran Greiss NEVER LOOSE HOPE עבודה שעשיתי לפני כשנה ולא עשיתי איתה כלום. בעקבות המצב הנוראי באוקראינה בימינו, הוספתי את המשפט We Stand with Ukraine ושיניתי את הגוונים לצהוב וכחול (בכלל בתקופה האחרונה יוצא לי לצייר הרבה בצהוב וכחול משום מה). וזו התוצאה. **אה, הציור של הילדה על פי תמונה שצילמתי את יולי - העלתי תמונה וסרטון מהיר של התהליך בתגובות.",
    "3aa853cb018e90b8f999431d3ad34c2de8a5259b924cccbe6ae5a9742be82d3b": "‏ אלעד רפאלי ‏ שיתף ‏ פוסט ‏. אלעד רפאלי דרושים למשרה מלאה- מעצבים גרפים עם נסיון בבניית אתרים . שעות נוחות ושכר בהתאם. אווירת עבודה צעירה וכיפית. לפרטים ולהגשת פנייה -… עוד",
    "aa48f1356d5ef16a3d79a5ad5f99a91af3db043fbf428f7d5a4f86938d1ac1b7": "ליטל חיון יצחקי לגרפליין מתנות בעיצוב אישי למשרה מלאה / חלקית הכשרה מלאה תינתן למתאימים חובה ידע בתוכנת ai ופוטושופ( משרה מתאימה מאד לגרפיקאים שפחות רוצים לעסוק בגרפיקה ) התפקיד מאד מגוון, דינמי ואינטסיבי וכולל שילוב של עבודה מול מחשב , עבודה מול המכונות עצמם ותפעולם ועבודה ביצור על בסיס זמן פנוי.… עוד",
    "7edeef94d7897cb3af834a0fd78da265fd8c7b04770866c1303a27239e5a2e15": "‏‎ Noam Ran ‎‏ העלתה קובץ. דרוש/ה מעצב/ת ראשי/ת למכון למחקרי ביטחון לאומי. פירוט על התפקיד והדרישות וכתובת למשלוח קו\"ח ותיק עבודות מופיעים במסמך. שימו לב - יתרון משמעותי לבעלי/בעלות ניסיון בעיצוב בתחומי חדשות/אקטואליה או ביטחון. PDF קול קורא - מעצב.ת גרפי.ת.pdf",
    "dbc35b3519aa4b447fbb8247abfe27eb58308e4ad442eff1889e3ac7859387ba": "המקום הנכון גיוס עובדים מחפשים לחברה מצליחה בכרמיאל בעולם השיווק הדיגיטלי UX/UI Designer מעצב אתרים דר… עוד",
    "8449f2f3aedc4cba1a563b0de5917073612ec7197ff9fd23f5c436b367630022": "‏ שני קדוסי ‏ שיתפה ‏פוסט‏. ‏ שני קדוסי ‏ שיתפה ‏קישור‏ בקבוצה: ‏ גרפיקאים וכל מה שביניהם ‏. היי מישהו.י יודע.ת איך להטמיע עיצוב על וילון כמו בסרטון(אני בתחילת דרכי ולא הצלחתי תודה לעוזרים) youtube.com How To Use Guide Long Curtain With Chair Mockup",
    "34ab171c2e2db31b452af805de80552091c5d68335373d79d7f79eb6f44b8787": "‏‎ Natalie Shuster ‎‏ שיתפה ‏קישור‏. אנחנו מגייסים גרפיקאי.ת מתחיל.ה ל-Groo, מותג הe-commerce המוביל בארץ. לפרטים והגשת מועמדות: comeet.com Job opportunity: גרפיקאי.ת מתחיל.ה למחלקת התוכן at GROO",
    "52cd6cae37364e28e16a6f4ddc1fdadce4541ef9cd91f3de1d4bcacc007d4500": "‏‎ Alexandra Dymont ‎‏ שיתפה ‏קישור‏. Shalom! I have been designing websites, applications, presentations for more than 3 years. I can also take on the tasks of creating a logo, illustrations, simple animation, retouching, etc. I also make websites on Wix and Tilda. I recently arrived in Israel. I am currently looking for new projects. Most often I cooperate with clients remotely by correspondence. I strive to make the design understandable, convenient and pleasing to the eye. הצג תרגום behance.net Aleksandra Dymont on Behance",
    "fc5e61218fa57e705eaa8e2763dd93d06122405004379d47e33710d9f90ffc26": "ליאור גיוס ניהול עובדים לסוכנות דיגיטל מתפתחת ברעננה דרוש/ה מעצב/ת גרפי/ת בכיר/ה תיאור התפקיד: ה… עוד",
    "f298af5049c37730d83f9558b83a2a383442c40d86ec68eb87c9b3cc5d2c6927": "‏‎ Sapir Strul ‎‏ שיתפה ‏קישור‏. בוקר טוב וחג שמח אני מאיירת ומעצבת גרפית, שואפת לדברים גדולים ורוצה בינתיים להמשיך ללמוד מבעלי מקצוע מנוסים יותר ממני, ותכלס גם צריכה להתפרנס ממשהו. אני מחפשת משהו כפרילנסרית או בחצי משרה, יש לי ניסיון של שנתיים בעבודה במשרד פרסום כארט דיירקטורית ועוד שנה כעצמאית, עובדת בעיקר על עריכת סרטוני תדמית ואיורים לבעלי עסקים ולאנשים פרטיים. יש לא מעט ידע בפוטושופ, אילוסטרייטור אהובתי, אינדיזיין ועריכת וידאו - אפטר ופרימייר. קישור לתיק עבודות מי שרוצה לראות במה מדובר … עוד sapirs.myportfolio.com Sapir Strul - Art &amp; graphic Design",
    "a244ebe46fe21195fbc5233c29d724d8ee00540dacc7921d30674b738203e6b1": "Betty Sofer Product designers bring so much of their DNA, style, and uniqueness into their creations and designs which is why Verbit.ai is looking for a special person to inject some of its talents into our varied projects and products. If you are that person (and happen to be a senior product designer), and you like working on products that change people's lives, JOIN US! Send me ur CV or DM me here … עוד הצג תרגום",
    "11d2afc1837844188eb6a0772c589cb99616c72e2401857dd1d04d65ef07048c": "מגזין בית המשפט",
    "0c2d0a5d78166b516b70db4b9ce53bf4a4f07adf15cd1c9635e7f4b75bb7b429": "Shoval Gat מחפשת פרילנסר/ית לעבודה מהבית. העבודה כוללת: עיצוב פוסטים אנגלית ברמה גבוהה זמינות מיידית וקצב עבודה מהיר עוד",
    "e65f35e8e171d9e0f7cf340959d3174cbca397942f39fe81b7d3f2e563ddfcbd": "מתן חמו לסוכנות דיגיטל מקסימה ומובילה הממוקמת ברעננה דרוש/ה מעצב/ת גרפי/ת בכיר/ה. תיאור התפקיד: הכנת פוסטים, באנרים דפי נחיתה, איפיון ועיצוב אתרים ועיצוב מצגות. מתן מענה של 360 מעלות ללקוחות.… עוד",
    "b8d42b5d87b65e5ece95d470d1aa20dba39346788bb06cc0feeb4ad8f5f988ad": "Tal Shapira למחלקת חווית משתמש בחטיבת הדיגיטל דרוש/ה מעצב/ת דיגיטל UX/UI. התפקיד מגוון ומעניין וכולל אפיון ועיצוב גרפי של מערכות מורכבות, אתרים וממשקים לחברות מובילות בשוק. משרה מלאה, בתל אביב (עבודה היברידית). דרישות: ניסיון של 4 שנים לפחות ניסיון בעיצוב אתרים ו-UX/UI - חובה.… עוד",
    "fb292c9611d629d3197c15e47bec813fa0da655b15a44e6594331480978f85ec": "‏‎ Ziv Klausner ‎‏ שיתף ‏קישור‏. https://wsc-sports.com/.../product-designer-ux-ui/all/... wsc-sports.com Job opportunity: Product Designer (UX/UI)",
    "74af1d158a2f29be62216e0c0a5fd014b8dd4e3926711de19e0393038dec2db0": "‏‎ Tom Kook ‎‏ שיתף ‏ פוסט ‏. פסח נגמר יש המון פרויקטים סופר מעניינים לעבוד עליהם: מותגים חדשים לבנות, אפליקציות חדשות לאפיון ולעצב, קמפיינים חדשים להרים מי בא לעבוד איתנו? https://fb.watch/czW8f8tWj5/ 0:00 / 0:08 Bright Marketing &amp; Branding Agency מעצבים, ישל כם את ה-Bright? אנו מתרחבים ומחפשים מעצב/ת נוסף לצוות ומחפשים מעצב מנוסה בעל יכולות רחבות ורצון להשתלב בתהליכים מרתקים ועמוקים. ניתן להכיר אותנו באת… עוד",
    "c6a3f3748c94c6cd2c8e0028a19752818387b63e1203170047fc9a2fb303e5ac": "‏‎ Shir Bar-or ‎‏ שיתפה ‏ פוסט ‏. Diviners - Creative Recruitment Services הזדמנויות חדשות נוקשות על הדלת שלכם! אנא שתפו אותנו בתיק העבודות המרשים שלכם וקו\"ח: למשרות מוצר: product@diviners. אני… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה 0:00 / 0:19 Diviners - Creative Recruitment Services Our new opportunities are nocking on your door! UX Lead for a fast growing MEDH-TECH startup (min. 5 years of experience). Discreet location. Lead Product De… עוד הצג תרגום",
    "f84179d701485c65ffcecabefd43c80727955e796081be64472dc674fe4f1122": "עמית סיני מחפש גרפיקאי לעיצוב 10 פליירים בתחום האטרקציות 0509599126 מחפש גרפיקאי לעיצוב 10 פליירים בתחום האטרקציות 0509599126",
    "3f62e4f22d2dbbdd718a0acaa84d1801867906376299b5202caf014acabc5b17": "‏‎ Adi Fibi HR ‎‏ שיתפה ‏קישור‏. בוא/י להיות חלק ממשפחת ברק פיננסים! •••דרוש/ה מעצב/ת גרפי/ת!!••• העבודה ממשרדי החברה(בארות יצחק) | משרה מלאה התפקיד כולל: עיצוב ונראות של אתר החברה עוד media1.giphy.com",
    "2bd78ebf502d25a76e9433eb683f7fbc02b96d08cbcc50bbc577ca2f5a3c8a1a": "‏‎ Noka Green ‎‏ שיתפה ‏ פוסט ‏. עמוד חדש נולד, מוזמנים לבקר:) ‏‎ Noka ‎‏ הוסיף/הוסיפה ‏‏5‏ תמונות חדשות‏ לאלבום: ‏ Alica - שירותי הצללה ‏. אליסה - עסק המספק פתרונות הצללה. ביקש להתרענן במיתוג חדש. העיצוב התמקד בנקי וברור, הסמל מעביר תחושת יציבות ויצירתיות וממחיש את מהות וזהות העסק.",
    "d5e5b5dc60f9a1ab600c3de51912a7d4d3852a8fd9e1a9e8507076939ba4b409": "‏‎ Tom Kook ‎‏ שיתף ‏ פוסט ‏. פסח נגמר יש המון פרויקטים סופר מעניינים לעבוד עליהם: מותגים חדשים לבנות אפליקציות חדשות לאפיון ולעצב קמפיינים חדשים להרים… עוד 0:00 / 0:08 Bright Marketing &amp; Branding Agency מעצבים, ישל כם את ה-Bright? אנו מתרחבים ומחפשים מעצב/ת נוסף לצוות ומחפשים מעצב מנוסה בעל יכולות רחבות ורצון להשתלב בתהליכים מרתקים ועמוקים. ניתן להכיר אותנו באת… עוד",
    "224477bc458a25fd33a9dd2765ab86d6b8524f161a52cf45896f87b44830c960": "‏‎ Nurit Gal ‎‏ שיתפה ‏ פוסט ‏. התמחות שווה, בהצלחה! תקש״חיז פה ושם סטודנטים שנה ג' בלימודי תקשורת חזותית? איזה כיף לכם! Awesome - a Deloitte Studio פתחו לכם התמחות לקיץ הקרוב! פרטים נוספים והרשמה ממש פה &gt;&gt; www.awesometlv.co.il/aces",
    "4a67a92a8df0ca9cb2d4623dbd544a26fdd15af63b3ced923243b4f59205b3b0": "זהר רונן פנויים. פנויות לפרילנס שרשור אפריל 2022",
    "37cf0302fbc0d573984d50d5e675944f6acf462379ab44918a4fe3e4cd43c88a": "Shaul Terkel גרפיקאי.ת לחברה למתנות ממותגות והדפסת חולצות בראש העין. עם ידע בתוכנות אדובי, וורדפרס ואינסטגרם. קו\"ח ל arteeca.shop@gmail.com גרפיקאי.ת לחברה למתנות ממותגות והדפסת חולצות בראש העין. עם ידע בתוכנות אדובי, וורדפרס ואינסטגרם. קו\"ח ל arteeca.shop@gmail.com",
    "767471dc9c1b3f4c472cff81c1467883356a4b5ad583799916ea9d21e013cbeb": "עמיתים גיוס והשמת עובדים קליטה ישירה לחברה בתחום המזון-בקרית מלאכי ! דרוש/ה גרפיקאי/ת -עם ניסיון של שנה לפחות ניסיון במערכות -illustrator,Photoshop ניידות-חובה זמינות למשרה מלאה ל… עוד",
    "d0522320cf851fd80fa63c87ea67a1746ec870427c60de74b0f4a1dab5bed169": "‏‎ Noka Green ‎‏ שיתפה ‏ פוסט ‏. Noka שליחת הודעה ‏‎ Noka ‎‏ הוסיף/הוסיפה ‏‏4‏ תמונות חדשות‏ לאלבום: ‏‎ Steak house ‎‏. מיתוג עסקי עסיסי ומדויק למסעדת בשרים.",
    "4af87eb2a19c69b10fc7e0c8b278f1f1459cc61a9ff88355c43ed75e186ec303": "‏‎ Tom Kook ‎‏ שיתף ‏ פוסט ‏. פסח נגמר יש המון פרוייקטים סופר מענינים מי בא לעבוד איתנו? https://fb.watch/czW8f8tWj5/ 0:00 / 0:08 Bright Marketing &amp; Branding Agency מעצבים, ישל כם את ה-Bright? אנו מתרחבים ומחפשים מעצב/ת נוסף לצוות ומחפשים מעצב מנוסה בעל יכולות רחבות ורצון להשתלב בתהליכים מרתקים ועמוקים. ניתן להכיר אותנו באת… עוד",
    "bb5eb22c9a7bae6f03ae18b0beab653c915366ef91f6dba6fbd608090fed827c": "Irit Harel לגלריה בינלאומית מובילה בתחומה בעולם (Eden Gallery), דרושים מעצבי-על עם נסיון רחב. עיצובים בתחומים רבים ומגוונים, תדמית לאמנים, ספרי אמנות ייחודיים, עיצובים ותדמית לאירועי ענק, ווב וסושיאל עתיר תקציבים, חגיגה אמיתית למעצבים, המותג הוא מס׳ 1 בעולם בתחומו והחשיפה והרמה בהתאם. מחפשת תותח.ית בעיצוב נסיון של לפחות 3 שנים בוגר.ת אחד מבתי הספר המובילים לעיצוב חזק/ה בטיפוגרפיה… עוד",
    "f3355f1a9a8acb904ea40672c5596444e524bfc03aff54bafd6293b820f25a8a": "Tom Kook פסח נגמר יש המון פרויקטים סופר מעניינים לעבוד עליהם: מותגים חדשים לבנות, אפליקציות חדשות לאפיון ולעצב, קמפיינים חדשים להרים מי בא לעבוד איתנו? https://fb.watch/czW8f8tWj5/",
    "969d4bfafdb78b9a43491a9b5bfbf05a62e008d114a948e28e1eae69d0a0e89d": "Ortal Landau Gadot מחפשת מעצב/ת גרפי/ת פרילנס לעיצוב אתרים ברמה גבוהה תיק עבודות יש לשלוח למייל: pm@selected.co.il to see you again seected Digital Marketing Agency sected MOrkeER WE ARE HIRING בוחרים כן משפחה‏'‏‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.fsdv3-1.fna.fbcdn.net/v/t39.30808-6/278211287_10159947396540929_4918746632454870802_n.jpg?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=BuhFtnWriK0AX9WhybN&amp;tn=4X7zIBDgJedCiVgt&amp;_nc_ht=scontent.fsdv3-1.fna&amp;oh=00_AT8RZjQ4sNgEjTq1kshRy0Pd6xmib94C4QXf0HnDfkndXw&amp;oe=62695B77\">",
    "052796ff7330e84fecf670c350235f2eb26022e046cad05b2ec1d192af8eaed9": "Mika Berkovich *הפוסט מופנה לשני המינים* מחפשת מעצת גרפית שתעזור לי לעשות לוגו ועוד כמה עיצובים קטנים לקונדטוריה ביתית שאני פותחת אצלי בבית. מחפשת בעיקר משהו קליל ופשוט לא בהרבה כסף אם בכלל מבחינתי אפשר לעשות בארטר אם יש עיניין לא צריך ניסיון רק קצת יצירתיות והבנה בתחום של המחשב.. צרו איתי קשר מ… עוד",
    "61662e5b88fdb16ae4a93cdd6355b5c3771fa167f5329ab1ee1feaaf721da4f2": "Elina Ella לחברה בינלאומית דרושים למיידי אנשים רציניים. הכשרה מלאה למתאימים. עבודה בשעות גמישות . מתאים גם כמשרה נוספת. הכנסה גבוהה!! עבודה מהבית! לחברה בינלאומית דרושים למיידי אנשים רציניים. הכשרה מלאה למתאימים. עבודה בשעות גמישות . מתאים גם כמשרה נוספת. הכנסה גבוהה!! עבודה מהבית!",
    "8d28568a6cf6b58b70ed0701495f77b471cd7b9bf6cc75d9b2e2e6a34d46977c": "Orna Adini מעצב/ת וחולמת על תפקיד של ניהול פרויקטים בחברה גלובלית המשלבת עשיה בעולם העיצוב והייצור? יש לנו משרה בשבילך",
    "86d2daf01501cf8946c33866c0bbe8af029b27c697dbbed59eb50a5406692065": "Orion Yahalomi Eshcoly לחברת מיננה דרוש.ה מעצבת למחלקת עיצוב מוצר ואביזרים. לעיצוב תיקים, צעצועים ואביזרי טקסטיל שונים ומגוונים לתינוקות ופעוטות לחוץ ולבית. דרישות: חשיבה יצירתית וחדשנית, הבנה של טקסטיל, תרגום רעיון למוצר תלת מימד, יכולת ירידה לפרטים ומתן פתרונות טכניים לייצור מסחרי, הכנת תיקי מוצר, תקשורת מול גורמים יצרניים בחו\"ל, אנגלית ברמה גבוהה, יכולת עבודה בצוות, עצמאי.ת, בקיאות בטרנדים מעולם האופנה והתינוקות, יכולות סדר וארגון גבוהות והרבה אהבה לעיצוב ולעולם הפעוטות בפרט. יכולות איור לטקסטיל… עוד",
    "0c103bf4112c2f9a098fe27796b55c6679ced02d1180ddfef39375ba8913321a": "‏‎ Shirly Tadayon ‎‏ שיתפה ‏ תמונה ‏. רוצים גם כבר למצוא עבודה מוזמנים לשיחת יעוץ ללא עלות! שלחו לי הודעה בוואטאפ ואעזור גם לכם בתהליך של מיקוד בקריירה ומציאת עבודה! __________________________________ ג'וניורים? עוד שירלי תדיון - הכנה לראיונות עבודה ואימון קריירה WhatsApp שירלי תדיון - הכנה לראיונות עבודה ואימון קריירה עוד מתאמנת שלי שהודיעה לי ממש היום שהיא חתמה על חוזה וכבר התחילה לעבוד מתים גם כבר למצוא עבודה זימנו אתכם לראיון אבל אתם שוב מפחדים לקבל \"לא\" … עוד",
    "3eafb92d035cf4608f220f69dd508890614d64aff7d244474e73cb1e428d0d31": "Lirit Efraty *מי באה לעבוד איתי?* אנחנו מגייסים מעצבת גרפית* (ג׳וניור) למשרה מלאה. חברת Yourstory,חברת E-commerce מצליחה עם מס' ברנדים המוכרת בעיקר בארצות הברית, מחפשת מעצבת מוכשרת שלומדת מהר ועובדת טוב תחת לחץ לצוות ה-Creative של החברה. התפקיד כולל הכנת ניוזלטרים, חומרים גרפיים נוספים לאתר החברה ולרשתות חברתיות. התפקיד דורש מיומנות טכנית גבוהה והבנת השפה העיצובית של החברה. … עוד",
    "0e6ae70712b5459a0e05dc38b06edae70d43ecb8f91f775d4e9239abf4beeb98": "‏‎ Noka Green ‎‏ שיתפה ‏ פוסט ‏. צרו קשר:) Noka שליחת הודעה Noka מחפשים עיצוב מקורי? כזה שמותאם אישית לאופי העסק שלכם וסוחף לקוחות. הגעתם למקום הנכון! שלחו הודעה ויחד ניצור את העיצוב האידיאלי למינוף העסק שלכם.",
    "05a56b2e7a16f9f72f173d41682403c878b3207cea2610c8ccd668521eea66c3": "Nofar Gzivach Zinger סטודיו קראפטה דיגיטל מגייס מעצב/ת UX/UI מנוסה. אם את/ה מעצבי UX/UI שאפתן, מוכשר ומנוסה עם עין לפרטים וסגנון, נשמח לארח אותך בצוות שלנו. בואו לעבוד על מוצרים, מותגים ופרויקטים גלובליים מאתגרים. אנחנו מחפשים מעצב/ת עם: לפחות שנתיים ניסיון בתעשייה בעיצוב ממשקי משתמש - חובה… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה",
    "7ed7786e326c55d6ce6b21c5396ccb04b7adb306a425bea135e0171d1d6fe6e5": "יצחק שטרן דרוש /ה גרפיקאי /ת - ביצועיסט /ית לחברת שילוט ודפוס בפורמט רחב - באזור התעשייה כפר קאסם-ראש העין (חרוץ /ה, יסודי /ת ויצירתי /ת), לעבודות ייצור מגוונות. משרה מלאה. עבודה מיידית. שכר ותנאים טובים למתאים /ה! https://www.shterngroup.co.il/%d7%9e%d7%a9%d7%90%d7%91.../ קו\"ח לפקס : 153-97432386, דוא\"ל : office@shterngroup.co.il",
    "8b27be5a52bd6e9268d1b35fc91767df8677d991aaab8bab37b4cbe45c21443f": "Dana Reznik גרפיקאי ביצועיסט לשירות לקוחות ותפעול הזמנות תיאור לחברה דינמית שעובדת עם צה\"ל וכוחות הביטחון דרוש גרפיקאי. לעבודה מעניינת ומאתגרת בצוות ובאווירה משפחתית, בתחום הדפוס משי, סובלימציה ודפוס דיגיטלי. דרושה גרפיקאית, אדיבה וייצוגית, ביצועיסט תפעול והזמנות אדיב וייצוגי, עם ידע בסיסי בתוכנות גרפיקה פוטושופ ואילוסטיירטור,… עוד",
    "faba4d17156686b7cfb6fc6b66a4ee83e276e338c67c5c98a2b47f8413eff6b0": "‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. איך לשפר חווית משתמש UI UX? – קבלו 237 טיפים ממומחים על שיפור UI UX באתר איך לשפר חווית משתמש UI UX ב2023? – קבלו 237 טיפים ממומחים על שיפור UI UX באתר חווית משתמש (UX) היא התחושה הכוללת שיש לאדם קרא עוד » onlinegraphic.co.il איך לשפר חווית משתמש UI UX? - קבלו 237 טיפים ממומחים על שיפור UI UX באתר - מכללת סולו - לימודי עיצוב גרפי - גרפיקה להייטק אונליין",
    "ef55ef977b78a0768d1df6c84a4f33faecbad612891d1b35549a4a6d190ef707": "Danielle Ashkenazi Belafonte מפרסמת עבור חבר, נא לפנות אליו למייל הזדמנות לעבוד על פרזנטציה לתאגיד השידור הישראלי! מחפשים גרפיקאי\\ת תותח\\ית עם ניסיון במצגות לצורך בניית מצגת בתשלום לפרזנטציה לסדרה דוקומנטרית חדשה על גיימינג, שתוצג בפרזנטציה מול מנהלי כאן 11. … עוד",
    "b7a997dab820b35acbd388b72b125a148814ae554e0a98709150de1b7842af41": "אוראן אוראן דרוש/ה גרפיקאי/ית למשרד פרסום מוביל בקרית אתא. עם נסיון מוכח. פרטים בהודעה דרוש/ה גרפיקאי/ית למשרד פרסום מוביל בקרית אתא. עם נסיון מוכח. פרטים בהודעה",
    "4efca727c2bb5117fdc921ba9c70da527ead501c415a2eb5cb92cff0a8884da2": "Eden Fadalon רוצים לעבוד אצלנו? בן ליין הדפסה על חולצות בן ליין מחפשת גרפיקאי/ת שיצטרפו למשפחה! עבודה בימים א׳-ה׳ המשרד ממוקדם בפתח תקווה, אזור קריית אריה ד… עוד",
    "0e23fc945083b5de5fe190b1db4ab39a853765a58fbfee5d6eeb5b42d851891c": "Yarden Dor היי יש פה אנשים שעובדים בArtlist או מכירים אנשים שעובדים שם??",
    "4ad2c27078a87c52d04b6a7c02107600c03409304d855bc7eecc945799bd0e19": "Marianna Chechik מחפשת כסא נוח עם שולחן, מחשב וחלון (עדיף עם נוף לים) ומישהו שמוכן לשלם סכום מספיק טוב עבור מקצוענות, נסיון של 20 שנה בעיצוב אתרים וכל מה קשור לזה:) , הרבה מוטיבציה ורצון להשקיעה בעבודה . תחילת עבודה מיידית https://amrinka57.wixsite.com/portfolio",
    "e01d572635aba610717b95f9666315070e37d088e7ae8f711dd6b369da8cd578": "‏‎ Liri Burak ‎‏ שיתפה ‏פוסט‏. +9 Liri Burak לוגו לחנות מכנסיי ג׳ינס By - LIRON - Graphic designer",
    "0dffc0a13416af17d4ed4b605681641d98fdedceecf6738cff8abfbab682d262": "‏‎ Liri Burak ‎‏ שיתפה ‏ פוסט ‏. ‏‎ LIRON - Graphic designer ‎‏ נמצא/ת ב‏ ישראל ‏. לוגו עבור - @netanelking11",
    "a82d576ea2094043e7586623b330f007791f95b623d7fc8b8cfaf298dc1dcf72": "שני שטרית מעצבים / ארטים אם אתם אוהבים ליצור. בעלי ניסיון של שנה לפחות במשרדי פרסום מובילים. למדתם במוסד אקדמאי מוכר. אוהבים דיגיטל אבל אוהבים יותר שהקמפיינים שלכם על איילון או בגלובס ודה-מרקר.… עוד",
    "ce5fc4355c0e03564e9227ae25397559b212445ba18d6f62bc205f00ec59b9b9": "‏ עידן גרפיקה ותיב\"מ בע\"מ ‏ שיתף/שיתפה ‏ פוסט ‏. החג נגמר והגיע הזמן לחזור לשגרה מגוון פלוטרים במחירים אטרקטיביים במיוחד! פלוטר הנדסי HP פלוטר משולב סורק HP פלוטר הנדסי שולחני HP… עוד",
    "f4c5e7e422abcf99b86227692822672d079bed548afd0f5c5a9bd7feabd832d0": "Eilat Roller עדיין מחפשים את האחת.ד דרוש.ה מעצב.ת גרפי.ת / ביצועיסט.ית לדפוס דיגיטלי העבודה במשמרות, מתאים גם לסטודנטיות.ים. אנחנו חנות במרכז תל אביב, שנותנת שירות הדפסה דיגיטלית. התפקיד כולל קבלת קבצים מלקוחות, עיבוד ושיפור תמונה ברמה גבוהה, עימוד והדפסה. דרישות: שליטה גבוהה בפוטושופ, ניסיון של שנתיים לפחות בעבודה בתוכנה. כישרון ויזואלי מעולה מגובה בתיק עבודות. עוד",
    "82466b5ffae34792ac8dd33ab0b7779caf9f5f9a21d15b6cf88b40dba8a042cc": "Sharon Kachko לחברת הייטק קטנה וחמה ליד עזריאלי בת\"א דרוש/ה גרפיקאית מתחילה! לפרטים נוספים לפנות בפרטי (משרה 33) לחברת הייטק קטנה וחמה ליד עזריאלי בת\"א דרוש/ה גרפיקאית מתחילה! לפרטים נוספים לפנות בפרטי (משרה 33)",
    "15c6dbff53e394e7574ef1d5786f6718d2b20ab5902814e6895860470697ff6e": "Hanan Ben Shabat לחברה מובילה בתחום הביגוד וההנעלה דרושה מעצבת גרפית מתחילה העבודה כוללת עבודה מול לקוחות ומחלקת הדפסות ורקמות שלנו .לפרטים חנן 0528564921",
    "08c20d976b3c8186c065ad3fae7e241df547267f6b4417005200e274eac70986": "עמיתים גיוס והשמת עובדים לחברה גדולה בבאר טוביה דרוש/ה גרפיקאי/ת עם ניסיון וידע בתוכנות -פוטושופ+אילוסטרייטר א-ה 08:00-17:00 + שעות נוספות עפ\"י הצורך לפרטים נוספים -08-8544456… עוד",
    "13db2c45a2aa24b4946032a58b299e0e3f21b8d2d61b99b3ae5f4cd2fc2394ed": "Eden Fadalon רוצים לעבוד אצלנו? בן ליין מחפשת גרפיקאי/ת שיצטרפו למשפחה! עבודה בימים א׳-ה׳ המשרד ממוקדם בפתח תקווה, אזור קריית אריה ד… עוד",
    "50b1025b3de7d88ac21f9dee3e656cd08d13a14acad82b69c7e2f085e28e7ed9": "‏‎ Noka Green ‎‏ שיתפה ‏ פוסט ‏. Noka שליחת הודעה ‏‎ Noka ‎‏ הוסיף/הוסיפה ‏‏4‏ תמונות חדשות‏ לאלבום: ‏‎ Steak house ‎‏. מיתוג עסיסי ומדויק למסעדת בשרים.",
    "c77729cf25625e1a9b7c0a40bb2ddea415536de8c3e751f709acf7b1ee9cae38": "Ortal Landau Gadot מחפשת מעצב/ת גרפי/ת פרילנס לעיצוב אתרים ברמה גבוהה תיק עבודות יש לשלוח למייל: pm@selected.co.il to see you again seected Digital Marketing Agency sected MOrkeER WE ARE HIRING בוחרים כן משפחה‏'‏‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.fsdv3-1.fna.fbcdn.net/v/t39.30808-6/278211287_10159947396540929_4918746632454870802_n.jpg?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=IGMNZ0ypQwIAX-1_FMe&amp;_nc_ht=scontent.fsdv3-1.fna&amp;oh=00_AT9ktqFYzCkPxys4yu3B0Nhk6AGOey7xC9QtRuQlB511kw&amp;oe=626B55B7\">",
    "c80c6d27f860f70d241e4648a38be14121e8e8b7c72160cbd655cec7083ab423": "Idan Tayas דרוש מעצב.ת גרפי (לפרינט ודיגיטל) לעבודה שוטפת עבור סטודיו לקעקועים ופירסינג, -פרילנרסר -זמינות… עוד",
    "56c85df4212e8d541779af2f4fbd45f1f01460b820fceee9060a28c27a3f3560": "‏‎ Gerhard Unterweger ‎‏ שיתף/שיתפה ‏פוסט‏. מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף Be True Amazing Video 11",
    "02c09d9b1d30e8765e5203c5bb9b4920b54f4d69414607d0978eb01f5a8ec18b": "‏‎ Beata Polak ‎‏ שיתפה ‏ פוסט ‏. Wow Interior Design_עיצוב פנים ותכנון ברמת הפרט Wow Interior Design_עיצוב פנים ותכנון ברמת הפרט",
    "9186f63e62438d109eef898f1e975dc8a31bf6bb4fd68c7938ca83b535936303": "Moria Beeri Shlevin מחפשים סניור, שיודע לעבוד בצוות, להוביל פרויקטים, להיות עצמאי ואחראי על המשימות שלו SENIOR GRAPHIC DESIGNER https://persiahr.com/vacancy/62505df9d0e3d",
    "b96e37b67c34f2017762d0d4f492f29c1dd0ef141d422c22365138bb918c710c": "May Goldberg",
    "02253b1576ccc64f31349cae1a41325053e3f17599a233f8db15c6a5101ca9dc": "‏‎ Shiran Hazon ‎‏ שיתפה ‏קישור‏. בחברה שאני עובדת בה-אינוביד (Innovid) מחפשים מעצב.ת מוצר, ומעצב.ת מרקטינג. על החברה: החברה היא B2B, עוסקת בתחום ה- AD TECH ומאפשרת למפרסמים ברחבי העולם לפרסם קמפיינים, על ידי שימוש בטכנולוגיות מתקדמות ואינטקראטיביות ולנטר אנליטיקות משמעותיות מהקמפיינים.… עוד GIPHY",
    "55504ee069d3904482f7b395001aa537d212af300cd120dc1b061b8805437644": "Noor Pro שלום לכולם אני עובד חדש (באילוסטרייטור ופוטושופ ואינדיזיין) והניסיון שלי לא גבוה ואני מחפש עבודה ,איפה אפשר למצוא עבודה בתחום העיצוב הגרפי מישהו יכול לעזור לי לחפש או מישהו לכוון אותי למצוא עבודה? תודה לכולכם …",
    "d345d91cfeaedaf3a8795dc3fde496e44d15841c9b8e8a1d6a3ddb3fb4553ff6": "בי מדיה ישראל - פתרונות דיגיטליים לעסקים חברת בי מדיה ישראל מתרחבת ואנחנו מחפשים אתכם למשרדנו בראש העין דרוש.ה מעצב.ת גרפי מוכשר.ת לחצי משרה בתחום הסושיאל! תיאור המשרה : - עיצוב מודעות וקמפיינים עבור סושיאל מדיה - שליטה מלאה בתוכנות העיצוב: פוטושופ ואילוסטריטור - חובה!… עוד",
    "4e9a4de98840cc42060dfa8e9f958f4ad2ae9066114bbc61b097eb6577d6d3ba": "‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. כמה מרוויחים לשעה מעצבים גרפיים? כמה מרוויחים לשעה מעצבים גרפיים? ללמוד תקשורת חזותית: זה התחום שיביא אתכם לתחומי ההייטק בשנתיים האחרונות אנו רואים אנשים רבים שמחפשים ללמוד את תחומי הדיגיטל. קרא עוד » onlinegraphic.co.il כמה מרוויחים לשעה מעצבים גרפיים? - מכללת סולו - לימודי עיצוב גרפי - גרפיקה להייטק אונליין",
    "d0f2aac615d387475a651735b62db638aa063327b5b6665b83bdf38b936e098b": "Mor Vinokur דרוש/ה מעצב/ת גרפי/ת לעיצוב עמודי המערכת לעיתון יומי לעבודה בשעות אחה\"צ עד הלילה שליחת קורות חיים למייל: cvjobs@yjobs.co.il דרוש/ה מעצב/ת גרפי/ת לעיצוב עמודי המערכת לעיתון יומי לעבודה בשעות אחה\"צ עד הלילה שליחת קורות חיים למייל: cvjobs@yjobs.co.il",
    "c2e2c15645a092ad3f14a40b733cfeda126fd69a8cd8a33e817a84dbe4c7762d": "‏‎ Noam Ran ‎‏ שיתפה ‏ פוסט ‏. המכון למחקרי ביטחון לאומי המכון למחקרי ביטחון לאומי מחפש מעצב/ת ראשי/ת המכון למחקרי ביטחון לאומי מחפש מעצב/ת ראשי/ת שיוביל/תוביל את הקו העיצובי של המכון ונראות תוצריו (עיצוב פרינט, אינפ… עוד",
    "b5fb423aeb8b043ef137d40fb81947f03d4565557f55b3623408d40013f75df1": "Shirley Guetta היי חברים, מחפשת מעצב/ת גרפית מתחיל/ה לעיצוב של פלאייר, וכמה שינוים קלים באריזות, פרילאנס, אשמח להודעות בפרטי, אחלה יום לכולם היי חברים, מחפשת מעצב/ת גרפית מתחיל/ה לעיצוב של פלאייר, וכמה שינוים קלים באריזות, פרילאנס, אשמח להודעות בפרטי, אחלה יום לכולם",
    "4971571d200dfbe9bf91712ed61f03045f3fe4b742b3191014a00cd5f7e028d4": "Shaul Hayat אוהבים אתגרים ? שואפים להגיע הכי רחוק יש לנו מקום בשבילכם ! למשרדנו בחיפה דרוש/ה מעצב/ת גרפי מוכשר ומנוסה נושם פרסום, חי מיתוג ועיצוב שליטה מלאה בכל התוכנות הגרפיות - חובה… עוד",
    "f32693a6daab92b03325924761a759d6ec00618526b935c9c3801987f85f912c": "Tal Koren לסוכנות דיגיטל דרוש/ה פרילנסר לבניית אתרי תדמית ברמה גבוהה לפרטים לחצו https://did.li/ehRw5 לסוכנות דיגיטל דרוש/ה פרילנסר לבניית אתרי תדמית ברמה גבוהה לפרטים לחצו https://did.li/ehRw5",
    "ff8f70878ffc777139081dc40c94d6f72340a6dafca9334ea3b7894a50068fe8": "Yael Rubner-zimet אני רוצה לעשות ספר דיפדוף דגיטלי בתוכנת אנדייזיין, צריך להיות הפקודת swf only ב - page turn משום מה פקודה זו לא מופיעה בתוכנה (והיא מעודכנת) למה זה? אשמח לעזרתכם בעניין",
    "378c8dd4eeef28c52f5ef38642797cb743f6cd7d5ccd6bffcdf39ba6ad9c563a": "גלית כהן זנזורי קחו את המכחולים האייפדים וכל מה שאתם אוהבים ובואו לסוף שבוע של נופש , יצירה וחוויה. לנפוש כמו שצריך וליצור נכסים דיגיטלים NFT שלך. במלון מנתור סלינה החדש בקיבוץ פרוד יצרנו עבורכם ריטריט של יצירה בהתמקדות על עולם הציור, הרצאות של מובילי התחום, סדנאות קומיקס, גרפיטי, איור ורישום, מודלים, דימיון מודרך, ציור אנרגטי, ומסיבות ציור לייב. בנוסף לכל ההפתעות, ארגנו עבורכם הרצאה על איך למכור את היצירות שלך בNFT. עם סוכנות של אמנים שתעזור לכם גם אם אתם לא מבינים בזה. ליקטנו עבורכם מורים … עוד",
    "198dcb371806b5404a4f3ce0d9a61130c10805eade175ddb98672a38d0872aa8": "Valiel Talya Baruchi היי, צריכה עזרה.. חסרה לי באילוסטרייטור האופציה של כתיבה מימין לשמאל/משמאל לימין כמו הסימן שמופיע בתמונה עם העכבר עלנו. … עוד",
    "01d6ee3c9ea7a522f3aad66e106e2c4d62fa1c5457a17bd4b8767bcf9b0d5347": "Belyaeva Svetlana שלום אני עולה חדשה מאוקראינה מחפש עבודה בתחום הגרפיקה הממוחשבת יש לי ניסיון בעבודה. אני גר בתל אביב &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה",
    "64c78c0810b526ff5dd2ecef3ff6628ed97dcb70ea258d83d97633d9ee27c855": "פישמן רשתות גיוס והשמה *בואו תצטרפו אלינו* אנו מחפשים מעצב/ת גרפי/ת על חלל חי ונושם סושיאל/ דיגיטל/ברנדינג עם ניסיון בקמעונאות/ לייף סטייל משרה מיידית שעות עבודה 09:00 - 18:00 + ש.נ לפי צורך מיקום המשרה-ראשל\"צ, סביבת עבודה דינאמית ונעימה… עוד",
    "403eb0a6fe8ac395126572beaafc9aa9b077b9fc12d5f8f55f0bf0f9894006ed": "יוסי בבאי מחפש מישהו שעושה רק איורים ואפשר לראות עבודות שלו אשמח שישלח לי הודעה לווצאפ 053-5284361 מחפש מישהו שעושה רק איורים ואפשר לראות עבודות שלו אשמח שישלח לי הודעה לווצאפ 053-5284361",
    "6a7ee50a85689e22677a663b69c1f4b2db7418e73903a7e176e8156bafe40127": "Shir S Becker כל הדרישות הן Must נשמח לקבל קורות חיים למייל Joinus@ehouse.space",
    "a6c524c2ebdc0c2f7938e2c140d7bc46190d93990bc208c8c8ed5a847edfa339": "לילך בן זקן דרוש/ה גרפיקאי/ת לבית דפוס במרכז, למשרה מלאה 09:17:00 פרטים בפרטי",
    "cffbce9e676b559cfe2bee371984ccff97881d13a51e9309fe389585c40a3a9c": "‏‎ Lidan Beck ‎‏ שיתפה ‏ פוסט ‏. בואו לעבוד איתי במשרד הכי שווה בארץ 0:00 / 0:08 Bright Marketing &amp; Branding Agency מעצבים, ישל כם את ה-Bright? אנו מתרחבים ומחפשים מעצב/ת נוסף לצוות ומחפשים מעצב מנוסה בעל יכולות רחבות ורצון להשתלב בתהליכים מרתקים ועמוקים. ניתן להכיר אותנו באת… עוד",
    "4662d7ae741b6bae08932f8ef2c29afda25efe117cb5ba73db75b4ba94293556": "Liat Ben Dov הי כמה לוקחים לשעת עבודה כפרילנסית?",
    "7f3362f69125c04534672ccab8dc83899716f3866a58fb5efad6eb1f15523287": "Sidney Mesheyev זקוקה ללוגו חדש ומקורי ?? עיצוב לוגו לכל עסק בהתאמה אישית ב 300 ש״ח בלבד !! הלוגו מגיע עם 3 צבעי רקע שונים, כולל לוגו שקוף ( png שניתן להדביק לכל תמונה)… עוד",
    "fa02c585dd12c853c9c8f77565a99609a65d8ce50f3850f644581c4c954edbda": "Ira Kirzman היי כולם, אני צריכה מעצב/ת גרפי פרילאנס ל3-4 ימים הקרובים, העבודה היא ממשרד בתל אביב. עבודה על בריפים כמו באנרים, פוסטים, דיוורים, מודעות עיתון. ליצירת קשר נא לפנות למספר:054-637-1639",
    "bc32660f0eae000a552bae4ad951d22eaaa75ccb537659b464e1b0227bda887e": "Ira Kirzman היי כולם, אני צריכה מעצב/ת גרפי ל3-4 ימים הקרובים, העבודה היא ממשרד בתל אביב. עבודה על בריפים כמו באנרים, פוסטים, דיוורים, מודעות עיתון. ליצירת קשר נא לפנות למספר:054-637-1639",
    "fc86623e74b6365eca4e4a30f741895e1bec0795776161da86be6622715bb237": "‏‎ Liran Cohen ‎‏ שיתף ‏קישור‏. *דרושה/ה גרפיקאי/ת ביצועיסט/ית לשירות לקוחות ותפעול הזמנות* לחברה דינמית שעובדת עם צה\"ל וכוחות הביטחון דרוש גרפיקאי. www.al-s.co.il לעבודה מעניינת ומאתגרת בצוות ובאווירה משפחתית, בתחום הדפוס משי, סובלימציה ודפוס דיגיטלי. דרושה גרפיקאי ביצועיסט לתפעול והזמנות אדיב וייצוגי, עם ידע בסיסי בתוכנות גרפיקה פוטושופ ואילוסטיירטור,… עוד al-s.co.il",
    "fc4506c47d80d46c8feecb0d777033d589054d3595fd0037772abe7d117a3b7f": "Ortal Landau Gadot מחפשת מעצב/ת גרפי/ת פרילנס לעיצוב אתרים ברמה גבוהה תיק עבודות יש לשלוח למייל: pm@selected.co.il to see you again seected Digital Marketing Agency sected MOrkeER WE ARE HIRING בוחרים כן משפחה‏'‏‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.ftlv21-1.fna.fbcdn.net/v/t39.30808-6/278211287_10159947396540929_4918746632454870802_n.jpg?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=IGMNZ0ypQwIAX_PdAHO&amp;tn=4X7zIBDgJedCiVgt&amp;_nc_ht=scontent.ftlv21-1.fna&amp;oh=00_AT-0xwlyWhuOF7wLEutt6Kxa1144CSHYfE3rcbHJqqz_Ew&amp;oe=626D4FF7\">",
    "3c868b47ed9c6811471224f95c9424d44d1ff731e5c43a222c6c9897e22d83de": "Gal Toar Yihya חברת הייטק גדולה ומובילה מחפשת מעצב/ת UX! החברה ממוקמת במרכז! דרישות: • ניסיון של שנתיים בעיצוב UX, או מוצר • ניסיון בתכנון מערכות עיצוב מורכבות עוד",
    "77e249326c655ef5b76ca6864f6e5e916baeb9980299f85408a68ed9c984f07f": "Odaya Shalom UI UX ג'וניור מחפשת עבודה עדיפות מהבית/ אזור ירושלים אשמח להצעות UI UX ג'וניור מחפשת עבודה עדיפות מהבית/ אזור ירושלים אשמח להצעות",
    "4eeb144cab213542c5ff4cb8f03c3d020f3c9ceeb8cb17c71d5aae3b0f5c3197": "‏‎ Anat Viesler ‎‏ שיתפה ‏קישור‏. יומיים אחרונים להגשת מועמדות! מחפשים מעצב/ת מוכשר/ת למשרה מעניינת ומאתגרת בחטיבת החדשות שלנו! המשרה בירושלים, פרטים והגשת מועמדות בקישור. kan.org.il מעצב/ת גרפי/ת לחטיבת החדשות | כאן",
    "c19a1aa183286903e34597c0be44e10c90a2d7277dc45bebe71ed1ed0f702a97": "יעל אינטרדיל חן",
    "d48b96ec67c36bc8426106cd88ce37a81db2e3f8f1c48621501a7f5b85b5120d": "Jiana Njim דרושים אנשים שיעשו אישורי הגעה לאירועים מהבית! הכנסה נוספת וקלילה של עוד כמה אלפי שקלים בחודש - ללא השקעה - מעוניינים? הגיבו אני. דרושים אנשים שיעשו אישורי הגעה לאירועים מהבית! הכנסה נוספת וקלילה של עוד כמה אלפי שקלים בחודש - ללא השקעה - מעוניינים? הגיבו אני.",
    "72989b45415ee3580e5d4d9c653ec9138a03e217838d8a04f98223d7fc7d47ed": "Tomer Wikinski דרוש/ה מעצב/ת UX/UI לחטיבה העסקית של חברה פיננסית מצליחה באזור המרכז התפקיד כולל עיצוב UI UX לאתרי ה- WEB, עיצוב ותכנון, עבודה על פרויקטים חדשים ומאתגרים בסביבה טכנולוגית מתקדמת ועוד.. דרישות משרה: שנתיים ניסיון בתחום – חובה לפחות שנה בבניית אסטרטגיית חווית משתמש – חובה ניסיון מעשי בכתיבת העיצובים ב CSS – חובה תיק עבודות – חובה ניסיון מעשי בכתיבת העיצובים ב HTML – יתרון לשליחת קו\"ח: https://bit.ly/3xClLvg לעוד משרות הקליקו כאן &gt;&gt; https://bit.ly/3tVNCmA",
    "ce70bb63e0436bb7886452c8c7f03185c24947b84ec56406ca314834733dd941": "Shirley Plada סטודיו NYLON מחפש מעצב/ת מוכשר/ת לעבודה בתל אביב. קורות חיים ותיק עבודות נא לשלוח ל: studio@nylon.co.il חשוב מאוד: שליטה מלאה בתוכנות אילוסטרייטור, פוטושופ ואינדיזיין",
    "722e5d2ae775102334b823f06af5374b91b131f4152611e25c382745cfc983df": "‏‎ Tom Kook ‎‏ שיתף ‏ פוסט ‏. https://fb.watch/cE2isNAKy9/ 0:00 / 0:08 Bright Marketing &amp; Branding Agency מעצבים, ישל כם את ה-Bright? אנו מתרחבים ומחפשים מעצב/ת נוסף לצוות ומחפשים מעצב מנוסה בעל יכולות רחבות ורצון להשתלב בתהליכים מרתקים ועמוקים. ניתן להכיר אותנו באת… עוד",
    "d0bbc6d00614bc81b7386903ec1f43e393f016a6c093e65e8b20c70cd66de95e": "קיי רקורדס מחפש גרפיקאים תותחים לעיצוב קאברים לזמרים ברמה גבוהה אשמח לקבל פניות רלוונטיות בלבד מגרפיקאים שמנוסים בתחום וגם מאלה שלא אבל הרמה שלהם גבוהה מאוד שלחו לי לפה תיק עבודות 0587605560",
    "d5460b5b8208f9b458974011be1352cf553c0de28fdff0f8368ae7f92303daf7": "‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. האם יהיה צורך במעצבים גרפיים בעתיד? האם יהיה צורך במעצבים גרפיים בעתיד? מבוא: מהם עקרונות עיצוב גרפי? עיצוב גרפי הוא תהליך של עיצוב ויצירת גרפיקה לשימוש בפרסום, שיווק, תקשורת ויישומים אחרים. קרא עוד » onlinegraphic.co.il האם יהיה צורך במעצבים גרפיים בעתיד? - מכללת סולו - לימודי עיצוב גרפי - גרפיקה להייטק אונליין",
    "b49819689ebdb5d47ed215918edc933ca2b5ce0ee98e89520ed9f704cedb27d2": "Naama Ben Oliel מחפשים את האחת/ד! גרפיקאי/ת מוכשר/ת ויצרתי/ת, בעל ניסיון של שנה (יתרון ליוצא משרד פרסום), עם ברק בעיניים ורצון לקחת חלק משמעותי בחברה בינלאומית! אם את/ה רוצה תפקיד מגוון שלוקח חלק בכל שלב בתהליך החל משלב הקריאייטיב ועד לביצוע וההורדה לדפוס – מקומך איתנו! התפקיד כולל:)בדיקת קבצים לדפוס, הכנת גרפיקות והדמיות ללקוחות, בניית מצגות PP, בנית קיראטיב ועבודה גרפית עבור רשתות חברתיות, בנית סרטונים וקמפיינים ארגוניים, בניית השפה השיווקית עבודה עם צלמים ולקיחת חלק פעיל ביישום האסטרטגיה הת… עוד",
    "b104ace731f324f7736b1faba74c10a03045308043a3a0709543f4586e7bc230": "Tamar Yakutiel היי אני צריכה יומן מעוצב מה 28.5.22 עד 28.5.23 מישהו יכול לעזור ולתמחר לי ? תודה. היי אני צריכה יומן מעוצב מה 28.5.22 עד 28.5.23 מישהו יכול לעזור ולתמחר לי ? תודה.",
    "1a5f827e7b8de2fb1c671f5069773e06250422e6242d20d026e99a3a8d05751b": "עדן אזולאי לסטודיו לעיצוב במפעל יצור שילוט ומיתוג עסקים דרוש/ה מעצב/תת גרפיקא/ת עם נסיון...שליטה מלאה באילוסטריטור ויתר תוכנות אדובי. להיקף משרה מלאה אפשרות לעבוד מהבית תיק עבודות ופניות לשלוח לי בפרטי.",
    "ffe0cc26772446dcf8c232bafd6bc28f8a1b61b3fe46ba0965599bd4f93e4b14": "Liat Ben Dov הי מחפשת עבודה בפרינט בירושלים, בעלת ניסיון ,אומנותית מאוד אשמח להצעות תיק עבודות יישלח להצעה רצינית בפרטי.",
    "55907b5678cd3db8311b125241c3e797d37113f855177794e3e4a74763903c7a": "Anat Shamir דרוש/ה מעצב/ת גרפי/ת לחברה מובילה בכפר סבא! שלחו קורות חיים ותיק עבודות: anatsha@manpower.co.il התפקיד כולל: עיצוב גרפי של חומרי שיווק כולל הבא לדפוס, עבודה שופטת מול כל יחידות הארגון, עבודה עם משרדי פרסום, תמיכה בפקה ועוד! משרה מלאה: א-ה 8-17 (שילוב של עבודה היברידית של יום אחד מהבית!) תנאים מעולים! עוד",
    "df46117b3bbc7b60ea7ca1168c5f7e561b9b0bee14d9eb0555bf9521b32cbf93": "Gilad Levi לחברה למגורים ונופש בתל אביב דרוש/ה גרפיקאי/ת. ניסיון בתחום חובה. קורות חיים ותיק עבודות למייל Gilad@bateyalmog.co.il לווטסאפ 0504015232",
    "7767c0656730701806b3a6ff26cccaca43774576358d0d4ec821399be2eaee68": "Katy Mal לדפוס אלקבץ *דרוש/ה גרפיקאי/ת ביצועיסט/ית* העבודה במשרד באזור התעשיה בכרמיאל, עבודה על תוכנות אדובי ועוד קצת. העבודה 5 ימים בשבוע, 17:00 - 09:00… עוד",
    "9853e4437a791877059dcde1c9df59cbf386f8bfd224412117c661eef67a012a": "Yuval Jobi היי , תעזרו לי למצוא את האחד/ת יש לי עסק של שיווק בדיגיטל מזה 3 וחצי שנים . בעקבות הרחבה אינטנסיבית אני מחפשת את האחד שיקל לי את החיים משרה מהבית פתוחה להצעות מעניינות",
    "574914eeaf465754ed1aa679cb5a5f75581a5dfd79423c90bc77edda1e8002c6": "Mohmmad Zatarah שלום לכולם, שמי מוחמד בעל נסיןן של 7 שנים בעיצוב גרפי ונסיון של 5 שנים בעיצוב UI/UX, הנדסאי תקשורת חזותית, בניית אתרים ואפליקציות,בניית אתרי Wordpress, אתרי מסחר וכו'.. יש לי את הידע והניסיון ב: ‏Adobe XD, Photoshop, Illustrator, Indesign, Figma, Sketch, HTML, CSS Basics… עוד",
    "ff4375544dbc62d696002c94432d5b1f1eaf998727c229c12f83c9fef52228e9": "‏‎ Tammy Tahori ‎‏ שיתפה ‏ פוסט ‏. Tammy Tahori עיצוב לוגו לחברת Calma - הדגש שלהם היה לייצר אווירה של קיץ, גלישה, וים. מה אתם אומרים? בינינו, עשה לי חשק ללבוש את הג'ינס הזה וללכת לים",
    "43c3c45c434efd9c7a28cbcc67c7456840b7eb353f609b6fa244cad8bf5d93c8": "Yaara Tchulsky דרוש/ה מעצב/ת דיגיטל עם ניסיון באפטר אפקט למשרד פרסום דיגיטלי מוביל הממוקם בתל אביב אנחנו מחפשים מעצב/ת בעל/ת ניסיון של שנה לפחות במשרד פרסום דיגיטלי, עם דגש על עיצוב קמפיינים פרסומיים גדולים, עיצוב לסושיאל, עיצוב עמודי נחיתה, עיצוב אתרים, מיתוג ועוד. … עוד",
    "a0ed724a2bcb91f9626b1923961fc0093b47c7e48a59517fa62a08a85a00d2da": "Gal Ronena משרד מיתוג נעים ומשפחתי בתל אביב, באווירה רגועה ונינוחה מחפש מעצב/ת גרפי שעות המשרה הן 10:00-15:00 ולכן מתאים בהחלט לאמהות\\אבות או לכל אדם אחר.ת שרוצה לפתח חיים גם מעבר לשעות העבודה דרישות המשרה: תואר מבית ספר מוכר בעיצוב גרפי עוד",
    "6a4eef9fe5c006089d72afabd7a753a78a878e8b483bfbfb89d2adf9690c19b3": "Liat Sheffer Lapushin No, No, No, No, No, Yes מחפשים גרפיקאי/ת וזה קורה פעם ב… שלחו לי קורות חיים liat@nononononoyes.com",
    "740a4aa38f761de7f429d40de7b0fcf4124c29e51821b99b2c4f54896fbc816b": "Merav Burkis-shitrit",
    "1bcdfe7cc50a33966df09f3e303712b6fe9112c729b29e84872e48154a9ba068": "‏‎ Dudu Atdgi ‎‏ שיתף ‏ פוסט ‏. דרוש מעצב/ת עם ניסיון מוכח במשרד פרסום לעבודה במשרה מלאה מול רשת קניונים (מהמובילות בארץ!) עבודה מאתגרת ומתגמלת הכוללת: עיצובים ומיתוגים לדיגיטל ודפוס עוד Wink - משרד פרסום WhatsApp Wink - משרד פרסום דרוש מעצב/ת עם ניסיון מוכח במשרד פרסום לעבודה במשרה מלאה מול רשת קניונים (מהמובילות בארץ!) עבודה מאתגרת ומתגמלת הכוללת: עיצובים ומיתוגים לדיגיטל ודפוס… עוד",
    "c836defa825111bf16d883ac32b106389f27a1afa49022b805f184ab92b1b35a": "Efrat Chimony מחפשת מעצב אתרים, לאתר וורדפרס. לחברת קוסמטיקה בינלאומית. עם סנכרון זיקה והבנת משמעות הקופי, מיקרו רופי יחד עם העיצוב. מחפשים עיצוב יצירתי, משולב אנימציות קטנות וסטופ מושן. אשמח לקבל המלצות מנסיון ו/או תיק עבודות ממעויינים.",
    "ce421e2b246d68188a9c051d8d330a3ea22f23516a40da1870095d2d2c32770c": "Karin Ben Simon מחפשת מישהו לעיצוב של מודעה המיועדת לצרכי גיוס מרואיינים למחקר בפרטי, תודה:) מחפשת מישהו לעיצוב של מודעה המיועדת לצרכי גיוס מרואיינים למחקר בפרטי, תודה:)",
    "dfee74b642153ca38269c3812991944506e763d0a5b313688d1c5f29353234ad": "Racheli Raz Nahum דרוש /ה מעצב /ת גרפי למספר אתרי e-commerce מובילים. קבוצת באבלס מחפשת מעצב /ת גרפי עם ראש קריאייטיבי, לעבודה שוטפת במגוון אתרי e-commerce מובילים בעולם האופנה! מהלך היום: * עיצוב באנרים לקידום ממומן פייסבוק ו GDN גוגל. התאמת באנרים לאתר ולסושיאל. * עיצוב ניוזלטר כולל באנרים וכתיבה שיווקית.… עוד",
    "badc0f4bdf151194da842c2ed8193dcfc1d47b4ccd6dcbf545651028fe75a192": "Noam Sandov לחברת סטארט-אפ בתחום המדיקל דיוויס, דרוש/ה מעצב/ת תעשייתי. דרישות: 3-5 שנות ניסיון לאחר לימודים תואר ראשון- חובה עוד",
    "c1647551c556c5167a64fd51502a237feb018bfb42d791b82ac0b1e97a5f2729": "Linoy Rahabi מישהו יודע למה אני פותחת גודל מסוים בתוכנה בפיקסלים, ובפועל התמונה נשמרת בגודל אחר לחלוטין? מנסה להעביר תמונות ללקוח, אבל בתוכנת עריכה אחרת אצלו הוא מקבל גודל אחר ואין לנו איך להמשיך מפה....",
    "6293f86c9b0edcd47f8e6ddc65a066c1cbbeae5b61cf89c26e3a858c60352865": "אלרן מנטל בגליפס החל החיפוש אחר שחקנית חדשה. כן, אנחנו לא מפסיקים לצמוח וחסרה לנו יד. האמת היא שלא רק יד, אלא לב וכנפיים מה מחפשים? יכולת גרפית וירטואוזית עם רקע וניסיון מוכח בתחום העיצוב ובסביבת המחייה של התוכנות המובילות, כמו אילוסטריטור, פוטושופ, פרמייר/אפטר אפקט . אבל עם כל הכבוד למחשב, העניין שלנו בחיים זו אומנות. כנסו לפרופילים שלנו או לאתר ותראו בעצמכם, העולם שלנו זה פסטיבל רגש, מילים ורוח. זה לא עוד ג'וב מייבש מול המסך של תשע עד חמש. כי זו תשוקה ותעופה, זו יצירה ואהבה, וזו בע… עוד",
    "cb019650f0e060b2abf50ce30ce7cd10886c7080523273bc989bb1f46ef804ae": "‏‎ Felix Milshtein ‎‏ שיתף ‏קישור‏. מעצב UI Verbit AI a ב-AI Tech מחפשים לשכור! האם אתם מחפשים להיות חלק מסיפור הצלחה עולמי ? אנחנו גדלים ומחפשים מעצב/ת UI : 3 שנות ניסיון ומעלה בעיצוב דיגיטלי. תוא… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה verbit.ai UI Designer - Verbit",
    "29217f4a4f5f82f3a19ed1a92f6f4f87dc73fc784cdea9cdcda3f33d60ade631": "Orel UI מכירים מעצבי Ui תותחים שמחפשים עבודה עם גיוון, אתגר ואופציות קידום? מכירים כאלה שאתם מוכנים להמליץ עליהם בעיניים עצומות? מכירים כאלה שבין עבודות / מחפשים לרענן? תשלחו אותם אלי! … עוד",
    "b22fc897b53a85a8f381d693b579aebf3c621597cac8d8f8c2342d752fe52360": "Tal Ushpiz מיזם דיגיטלי לעיצוב מחפש מרצים עם ניסיון **הפרויקט מהבית** אנחנו מיזם שמנגיש לימודים של עולם העיצוב לאנשים מרקע סוציואקונומי נמוך ומרחיבים את סגל המורים הקיים שלנו. מחפשים מרצה שיכול להעביר תוכן בצורה דיגיטלית באחד או יותר מהנושאים הבאים: עוד",
    "6b0d5c591303482468ff038a2b814909c6e0801b66cad52faaec6ce63f2d9fd8": "Talia Ninio למחלקת חווית משתמש בחטיבת הדיגיטל דרוש/ה מעצב/ת דיגיטל UX/UI. התפקיד מגוון ומעניין וכולל אפיון ועיצוב גרפי של מערכות מורכבות, אתרים וממשקים לחברות מובילות בשוק. משרה מלאה, בתל אביב (עבודה היברידית). דרישות: ניסיון של 4 שנים לפחות ניסיון בעיצוב אתרים ו-UX/UI - חובה. עוד",
    "647cd908691b2cdff155de3f9d08e66bc5fbbffccd92a9ad2044415b5b4f59f9": "Gad Lerner הסטודיו ההיסטרי שלנו מתרחב ומחפש כוכבים חדשים! מה אנחנו מחפשים: * מנהל/ת סטודיו * מעצב/ת גרפי/ת מה נדרש? … עוד"
}