{"b77bbaa290b27d6c88ad600fbb01a423f5d7b9f129e65cba0c092a82c3273130":"‏‎ Oz Levy ‎‏ שיתף ‏קישור‏. *מה זה אומר לעבוד ב- Customer Success והאם זה מתאים לך?* עבור הרבה אנשים זאת נקודת כניסה מעולה לתעשיית ההייטק, אבל איך תדעו אם זה *באמת* מתאים לכם? תכלס, התפקיד הזה מאוד מגוון ונראה קצת אחרת בכל חברה (מושפע מהמוצר, סוג הלקוחות ועוד…) כדי לעשות קצת סדר, הזמנו את יהודית שתספר לנו על העבודה שלה בתור CMS בסטארטאפ צומח, ותעזור לנו להבין למי זה יכול להתאים.… עוד youtube.com איך זה להיות Customer Success בחברת הייטק? (תפקיד ב-5 דקות )","e592534a0ec077f9e703eb9fe025419796061ede9ba93524956b6cbf96b0e542":"Sharon Maidanchik ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** משרה 0025- Junior Fullstack Developer (משרה מלאה) דרישות : * בוגר/ת אוניברסיטה במדעי המחשב/ הנדסת תוכנה / הנדסת מערכות מידע- חובה! * יכולת עבודה בצוות. * יכולת למידה עצמית גבוהה. עוד","f9519c0cc6974853ad2dba57bf1c5db7c438d6e9e94fb4a38cc2b90352b4b2b6":"Sarit Meiri פינת ההומור.","bb4986aae6d4ba642d0ba05fa799d23a65c0f3785980316ef0daf77595cd0c22":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** Junior Backend Developer What you’ll do: Carry out analysis, design, development, and delivery of our sports products. Develop Cloud and Web API services while maintaining high performance and well-tested code. What you’ll need: עוד הצג תרגום wsc-sports.com Job opportunity: Junior Backend Developer","a4ad663efb8b5f914827c8f9b226be2c1b94acf559851e8096584b546008435c":"Gad Twito היי שמי גד טויטו אני הנדסאי מכונות, מהנדס חשמל ואלקטרוניקה. אני לומד עצמאית Django rest framework אני מחפש כרגע משרה ראשונית בתחום התוכנה/ חומרה. בעל יכולות טכניות ממש טובות ראש פתוח יצירתי מסור. ורוצה להתקדם בחברה ולהתפתח בה.","65e342e9ab290cc34a97f0f34ddcef35b672ca059e7ea470847435927be7c86f":"Asad Aweenat דרושים לעבודה קלה בהקלדה, ותמלול, אפשרות למשמרות, שעות עבודה גמישות, שכר שעתי מתגמל ביותר! לפרטים נוספים נא לפנות באימייל work.in.home123456@gmail.com דרושים לעבודה קלה בהקלדה, ותמלול, אפשרות למשמרות, שעות עבודה גמישות, שכר שעתי מתגמל ביותר! לפרטים נוספים נא לפנות באימייל work.in.home123456@gmail.com","e4b3a3fdb0c365a2b1290d2a0db27d81260f4ecfffe5faa920cb604478342e84":"Or Estelle Prokman דרושים לעבודה מהבית! יש לנו עבודות בהקלדה, הזנת , תמלול, תרגום, כתיבה, הזנת נתונים, ועוד! אתם עובדים מתי שאתם רוצים ללא בוס על הראש! שכר ממוצע בין 2,500 – 12,000 שקלים ויותר בחודש! תלוי במשרה שתבחרו! המתמידים מצליחים ובגדול.… עוד","754e39a4b68f97e54a5e0a76bc269217dd3d22464500b3e21c810ad86c73bd52":"‏‎ Ashley Dawidowicz ‎‏ העלתה קובץ. LOOKING FOR A UX DESIGNER POSITION Hi everyone, My name is Ashley and I am currently looking for my next opportunity in UX design! About me: -Graduated from a UX course from Technion, TLV עוד הצג תרגום PDF Dawidowicz Ashley.pdf","1ce0f4b191341ce7091526eb0315e806b53dce89ee89415c3748039488126056":"‏‎ Chen Moshkovitz ‎‏ שיתפה ‏קישור‏. הזדמנות להיכנס לחברת פינטק גלובלית אנחנו בPayoneer מחפשים קניינ\\ית רכש, שיצטרף אל צוות הרכש המצויין שלנו. מחפשים אנשים שיכולים לבנות מערכות יחסית חזקות בתוך הארון ויסתגלו לסביבת עבודה סינמית ומהירה, בעלי ניסיון בתפקיד רכש עקיף גלובלי (משאבי אנוש\\רווחה, אדמיניסטרציה ותפעול) לפרטים נוספים ושליחת קורות חיים--&gt; ht … עוד payoneer.com Indirect Buyer | Payoneer Careers","c97d7b180a54cc38b3aa642879151c29e5d4b42f5fb0a85dfb5ab1ea3fee2021":"Marisol Arbiv לחברת הייטק צעירה במגמת גדילה מחפשים את הכוכב הבא! חברת אורורה, המתמחים במערכת CRM Microsoft Dynamics 365 מחפשים בוגר\\ת תואר ניהול מערכות מידע שרוצים להתחיל את דרכם בעולם ההייטק לצבור ניסיון בקצב מטורף ! על התפקיד: מטמיע מערכות דיינמיקס עוד","ae357e53e1e3a0e18c8150d4936f002029e2257cdb783a986997805535f70ab4":"Tal Gross לחברת תוכנה מובילה בבני ברק דרוש\\ה מפתח\\ת ללא ניסיון קודם! תיאור הזדמנות להשתלב בחברה מובילה ובשוק ההייטק עבודה בצוות צעיר, חברה שתעטוף מבחינה מקצועית מקצה לקצה ועם תנאים מעולים דרישות דרוש קורס / לימודים באחד מהתחומים הבאים: ANDROID / JAVA / PYTHON מלמדים הכל מהיום הראשון! עוד","559186837b450a09995e4b57d75c07fe117c0c6beb19ba504d5e10e25f455e47":"Lio S HR רוצים לעבור להייטק ולא יודעים איפה להתחיל? – AMA* *גילוי נאות – עובדת בחברת Infinity Labs","82eb27f70a6ee5b33349aa490c4eb0dd64ff9f9b163f61bcba3ed41e9ea0c2f2":"Ariel Sharet אם את/ה Full-Stack! יש לנו משרות חמות מאוד בכל הארץ!! לבעלי ניסיון יתרון משמעותי , יש משרות גם ללא ניסיון נא לשלוח קורות חיים לכתובת arielsharet98@gmail.com עוד","b018cca8eec17508a93386c90f89bee90e5ead4026555388df1dbcc0abfe48d1":"Efrat Bar #jobs #devops #java #data #developer #cloud #aws #javascript #kubernetes #azure #microsoft #sql #python","77cbcf7c9245d26daa410671832ad180ea063e6c4f67f5a7344c69127099d332":"Efrat Bar דרוש/ה מפתח/ת CRM Dynamics פיתוח על גבי פלטפורמת CRM Dynamics. הובלה ויישום של פתרונות פיתוח לדרישות העסקיות כתיבת החלקים הטכניים באפיונים. ייזום תהליכים טכנולוגיים חדשניים בתחום ויישומם.… עוד","2d343ffa460af58bdaeb28995a49bf09653cac5813104b7f718e5b2b9353c497":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏ פוסט ‏. Diversity in Hitech - גיוון בהייטק ובטכנולוגיה - אביטל ינובסקי יציאה מעבדות לחירות. אנחנו שומעים את הביטוי הזה הרבה בתקופה הזו בהקשר של האביב ופסח, אבל בעולם של הגיוון וההכללה, יש לו חשיבות גדולה מאוד לכל אורך השנה. כשאנח… עוד","3ac72846eedd8944119265f7f39f83cea13ad23e4c1d35c358b1ea1476272866":"‏‎ Avital Yanovsky ‎‏ נמצאת עם ‏‎ Yael Na ‎‏. הרצאה ממש ממש מומלצת על הנגשת אתרים. יש הרבה תוכן על גיוון והכללה בכלל. אתם מתכנתים? חייבים לצפות. אתם אנשים עם מוגבלויות? ממליצה מאד שתכירו. youtube.com Accessibility in Software Development","dd220d05ba1cf9bb7d299eda69f7ff628b088cf01a3a2ca0fa8f294e27c14162":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר מחר זה קורה- אירוע התעסוקה שאתם חייבים להיות בו! סטודנטים עם מוגבלות בואו להבין איך להתנהל בעולם התעסוקה המבלבל, איך ומתי להציג את המוגבלות שלכם. במפגש נדבר עם… עוד","8da0c726930838e62f270d7ea6d9c3df80216642a75958dc00106df34a44669d":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר לפעמים אני מרגיש שאני לא ממצה את הפוטנציאל שלי עד הסוף. אם רק היו לי הכלים לנהל את הזמן, הכסף והאנרגיה שלי הייתי מצליח יותר! בדיוק בשבילכם אנחנו פותחים את הקורס… עוד","905bfd3d3696a9ee2401acc60a1f4b08b785215df522be616674cd1981ee492f":"‏ הלל דולב ‏ שיתפה ‏קישור‏. Senior Frontend Developer אנחנו מחפשים מפתח/ת Frontend בכיר/ה להובלת מחזור הפיתוח! · פיתוח ותחזק את הפלטפורמה שלנו באמצעות הטכנולוגיות החדישות ביותר. · טיפול בכל מחזור הפיתוח - אדריכלות, עיצוב, פיתוח, פריסה ומעקב. · ניסיון בפיתוח אתרים פרונט-אנד ·… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה goldjobs.co.il apply here","2b6b8ad96d68022d8b282b6acd533ba030460ed68a65c827e138970edf732c34":"Lior Carmely חברת הייטק משפחתית - מהגדולות בתחום האיקומרס המתמחה בבניית אתרים, שיווק בדיגיטל ואפליקציות מחפשת אותך - מתכנת/ת Wordpress. דרישות התפקיד: • ידע בWordpress • פיתוח פלאגינים… עוד","6948145d33c470808c4948e7f8f5a8cf911cdeaf2f71bb70b4da1e6de59910e7":"Amir Eliz היי שמי אמיר, בן 20 מאזור רשל\"צ/מרכז, אני מתכנת Full-Stack / JavaScript בעל ידע וניסיון עשיר ומקצועי במגוון רחב של שפות ובטכנולוגיות הכי חדשות ורלוונטיות בשוק. שפות וטכנולוגיות בשימוש: HTML, CSS, Scss, JavaScript (ES6), jQuery, Ajax, React, Next.js, Bootstrap, Material-UI, Socket.io, PHP, Node.js, Express.js, MySQL, MongoDB בעל יכולת למידה עצמית, עבודה בקבוצה, הקמה של פרוייקטים ואתרים והמון מוטיבציה לעבודה בתחום . אשמח לשמוע במידה ויש משרות רלוונטיות, אשלח קו\"ח בפרטי במידה ו… עוד","598ae88738e478ed653eb76dbb8e215461aa9b7efea7e7fcce2c442d0fed7485":"Sivan Siles A startup in the area of monitoring and data science is hiring an Automation Team Leader.It is located in Ranana and has headquarters in Boston. requirements: Previous experience in managing automation teams .… עוד הצג תרגום","8e66bc1c3140b5d7647f6a9217d06b69339dd313704c39f1004115f664b301b5":"Lea Starusev למשרד ממשלתי בירושלים דרוש\\ה מפתח\\ת תוכנה !! דרושים מפתחים שמחפשים את האתגר הבא שלהם למשרד ממשלתי גדול . במסגרת התפקיד יש לבצע תחזוקה ופיתוח של מערכות המשרד . ניסיון נדרש 4 שנים לפחות : ניסיון בפיתוח מעכות Client &amp; Server - Web ניסיון בפיתוח VB NET . עוד >>>‎‏'‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.fsdv3-1.fna.fbcdn.net/v/t39.30808-6/278229759_5352610524751147_5058980078545753377_n.jpg?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=CyRK-RI-p4cAX8FFUUX&amp;_nc_ht=scontent.fsdv3-1.fna&amp;oh=00_AT9NefxZ9sZwjNeyx2EDXY2Z6a2DmnPd4lOoSrHACrqaWA&amp;oe=625BACA4\">","04e3dd4139cc9a5e8fc506a42d656c8fd892b9eb8058393cbc5fe11007cb464a":"Ohad Sobel **משרה חמה** – אנחנו מחפשים מדריכי שטח ותמיכה טכנית, יוניפר מוזמנים להצטרף לצוותי השטח של חברת יוניפר. קצת רקע – מדובר בסטארט-אפ טכנולוגי חברתי הפועל במטרה להפוך את שגרת יומם של האזרחים הוותיקים שלנו לפעילה ועשירה בתוכן וחברה- גם שהם נשארים בבית. אנחנו מחפשים אנשים שאוהבים אנשים, שיצליחו לעבוד עם אוכלוסייה מבוגרת בסובלנות והבנה, ובעיקר אנשים אופרטיביים עם ראש גדול שרוצים לעבוד בחברת סטארט-אפ מצליחה ולצמוח יחד אתנו. השתלבות בסביבת עבודה מאוד דינאמית. מחפשים עובדים מכל הארץ עוד","ac7774b6151e09d82baab2585ab5814296391dd9979a07296f0c71f499e6fdc1":"ציפי פרידמן אין משרות לחסרי ניסיון (אבל לא בגלל זה עדיין לא התחלת לעבוד) כל ג'וניור שמחפש עבודה יודע שאין שפע של הצעות עבודה לחסרי ניסיון, והביקוש גבוה מאד. אבל יתכן שלאחר קריאת הפוסט הזה תביני שיש פתרונות שתלויים דווקא בך.. מכירה את הרגע הזה שאת קוראת מודעת דרושים לג'וניורים / משרה התחלתית / ללא ניסיון, עוברת על הדרישות ומסמנת בראש 'וי' וירטואלי על כל דרישה שאת עומדת בה? ואז מגיע 'איקס' 'איקס', 'איקס': 3 דרישות שאין לך. עוד","924b7973b6f71bc970ef6809c79bd7488ae720a8694b41b57572ebcff7b2966c":"Yamit Haviv מישהו עשה לאחרונה קורס ב - Infinity, Experis, John Bryce? אשמח להתייעץ ולקבל טיפים","0a38bb5fdf623646a65c299b0af79f2a50b8ce34de8fc31626d7ca0d1c38dc74":"Daniel Chuna היי שאלת התייעצות מחפשת משרת מעצב גרפי של סטודנט/ג'וניור כבר תקופה די ארוכה אני גם גרה בירושלים מה שמקשה על החיפוש הייתי שמחה לשמוע על מקומות שאולי ששווה להתקבל או לחילופין ,אם מישהו מכיר אנשים מהאזור ויכול להפנות אותי למציאת עבודה אשמח לעזרה … עוד","27b8ffddbe7124f21a7a3922b20f66963f0c4e73e6218c7b1629335a364bb74f":"Lior Ron-Tal BenYeshaya האם את/ה הכוכב/ת הבא/ה שלנו? חברת וולטה סולאר מחפשת: מומחה/ית סולארי/ת למערכות ביתיות - Residential Solar Expert , לעבודה עם אימפקט חיובי על העולם והסביבה מיקומי המשרה: רמת הגולן, עמק יזרעאל, ירושלים ואזור השפלה. עוד","522a40b3a608ad50831f11da274cb95ea970c0f963f543013ccb49457a668b6b":"Or Haker למחלקת פיתוח של חברת מכירות בינלאומית דרוש/ה בודק/ת QA תיאור המשרה: -ביצוע בדיקות QA ידניות למוצרי החברה. -תחזוק ופיתוח מערכות אוטומציה וכתיבת סקריפטים ב C#. -ביצוע שליפות SQL.… עוד","175199b9ae2c778968d48de1d5a194a95f703cf00dff29e24fe4e3b2d56cf670":"‏‎ Shani Aniz ‎‏ שיתפה ‏קישור‏. בוגר/ת תואר במקצועות טכנולוגים ללא ניסיון תעסוקתי? יש לך הבנה מעמיקה ב- SQL? מחפש/ת את דריסת הרגל הראשונה שלך בעולם הפיתוח ? יש לנו משרה בול בשבילך! לסאפיינס, חברה גלובאלית המפתחת פתרונות תוכנה לעולמות הביטוח בחולון, דרוש/ה מפתח/ת eMerge! * הכשרה של כשבועיים לתפקיד על חשבוננו * תיאור התפקיד: פיתוח מערכות מורכבות בשפות eMerge (שפה פנימית) למידה והתמחות ב- SQL ובטכנולוגיה פנימית ייחודית. דרישות התפקיד: עוד careers.sapiens.com Sapiens International Corporation (NASDAQ and TASE: SPNS) is a leading global provider of software solutions for the insurance industry, with an emerging focus on the broader financial services sector.","0a7ba54dacc82828179cb33af3345842259ac06c3c5fb8640a07efa6ee52a771":"Tal Goltshian שלום לכולם ,שמי טל גולטשיאן סטודנט שנה שלישית למדעי המחשב בHIT (לקראת סיום התואר) עם כמעט שנה ניסיון בתעשיה בתור frontend developer. מחפש משרה בתור Júnior frontend developer. בעל יכולת למידה עצמית גבוהה מאוד עם המון שאיפה לידע. אשמח לשלוח את קורות החיים שלי למי שיוכל לתת יד","af8a55e67f797584b171498b375b2c31e065f44d57b567a4b61bc601a7346226":"‏‎ Reem Cohen ‎‏ שיתף ‏קישור‏. פיליפס ישראל מגייסים למגוון משרות! במידה ומצאתם בקישור משרה רלוונטית - אתם מוזמנים לשלוח לי את שם ומספר המשרה, ואת קורות החיים ל-reem.cohen@philips.com [ https://www.careers.philips.com/il/en/search-results ] careers.philips.com Search results | Find the available job openings at Philips","9c61ada9b94202cce7b3781f8c9d1e4ae320021d3ace3445b1b977110bff8890":"Adi Levi אהלן ! חברת Natural Intelligence המובילה בתחום ה- Online Marketing - מחפשת אנשים למספר תפקידים ללא ניסיון ועם ניסיון בתחום שרוצים להיכנס לעולם ההייטק :))) החברה יושבת בבניין TOHA המהמם, מטר מעזריאלי עם חנייה וגישה לתחבורה ציבורית (בימים אלו כמובן עובדים גם מהבית) וכוללת את כל התנאים המדהימים שקיימים בהייטק והכי חשוב- אנשים מדהימים!! Sales and Business Development https://www.naturalint.com/jobs/co/business/BD.617/sales-and-business-development-manager/all/?coref=1.10.r07_B04&amp; … עוד +2","4b5b4eed6ff5f77a193a2a0bb6ef2d2171c7c20bc7420269618e215c06aa9bef":"Gad Ezra Cybereason מחפשים עובדים! אנחנו מחפשים ** מהנדס תמיכה ג'וניור IT ** הגישו קורות חיים כאן : https://grnh.se/b18ae6051us … עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","d99391e7c5a96d7229921aa2f7157e2a1137e64827fa6dc2cffa76e94f226043":"Noy Rosenfeld משרה 0025- Junior Fullstack Developer (משרה מלאה) דרישות: * בוגר/ת אוניברסיטה במדעי המחשב/ הנדסת תוכנה / הנדסת מערכות מידע- חובה! * יכולת עבודה בצוות. * יכולת למידה עצמית גבוהה.… עוד","23b9ea67636061b1ead0a39da182e1083319c1420b9b0e9ecd38787ac49ad6cc":"Ravid Goren אהלן, מנסה את מזלי. ג'אווהסקריפט. האם קיים איזה אתר תרגול אבל פיר נושא? נניח, מתודות, פונקציות וכו' בא לי לחזור כמה פעמים על נושא מסויים ולא לחכות שהוא יופיע לי מתישהו בפרוייקט עתידי.… עוד","92aea83d058b150e20596055698194491038539bf96f2d94fcc4ef9fbe189d3d":"משתתף בקבוצה בוקר טוב לכולם, אני מחפשת מישהו שילווה אותי פעמיים בשבוע (מתי שנוח לו) בכתיבה של סקריפטים קצרים בjs אני אסביר בקצרה, אני עובדת בתמיכה של שירות לקוחות בחברת הייטק של פיתוח אתרי אינטרנט, כרגע אני מיועדת לתפקיד של גוניורים ומדרשת להראות יכולות, מחפשת מישהו אמין זמין, אני אתן הסבר על יכולות המערכת וכו ודרישות של גוניורים נבצע ביחד אם יש כאן מישהו שזה רלוונטי לו אשמח שירשום ואני אפנה אליו בפרטי, תודה","e49195e71ff49c6b8328d4eb1df0f1643c37c08e3e49e8e31fc3c15e1fc69e54":"Noa Golan במידה ואני רוצה לדעת לבנות/לתכנת משחקים, אפליקציות, תוספים לאינטרנט ועוד מה צריך ללמוד בדיוק? האם תואר במדעי המחשב או קורס פול סטאק או בכלל משהו אחר לגמרי?","f6b5e9ed9017599c8585fc364e08dd4b05374603c9157921637ffda53cac0c30":"משתתף בקבוצה מישהו יכול להסביר לי איפה היצירתיות של בוגרי תואר? למה כשמחפשים עבודה, לפני זה לא מכינים פרוייקט טוב ומציגים אותו בראיון? לי, זה נתן תוכן לחצי מהראיון שהתבקשתי לספר על הפרוייקט והיה לי קל, וזה נותן את הצורת חשיבה שלי + נסיון","8926db92d9d0f36b22173dd2e06b3e6caf3667fd9bc9632ede26e0152f5a882b":"Chagit Vertsman היי:) מחפשת מישהו שיתרגם לי קורות חיים מעברית לאנגלית באופן מקצועי אשמח להמלצות:)","0d08c42a11cd85f582f038e6d0bcf9f008cbb6e2d3f8cf72f71aca59f4ddd077":"‏‎ Ella Lifshits ‎‏ שיתפה ‏קישור‏. שלוום! אני באה מעולם של motion design מי שלא מכיר זה אנשים שמייצרים את זה: https://www.youtube.com/watch?v=697P95vphsI בייסיקלי, הנפשת אלמנטים גרפיים.… עוד youtube.com Showreel Motion Design 2020","57c3dceb10e4b4018a5a583f0dd36f9012de2527f7f05197f7ab939f1ff5d65f":"משתתף בקבוצה למה לפעמים דורשים תואר במדמח למשרות Junior fullstack? אני עשיתי קורס, וכל מה שלמדתי זה בשבילי לגו... ואני בכלל לא מחשיב את עצמי חכם כל כך. מדובר בלוגיקה פשוטה, עשיתי שלושה פרויקטים גדולים ובאף אחד מהם לא הייתי צריך לכתוב איזה אלגוריתם מסובך שלוקח איזה שעה שעתיים לכתוב. אני לא מבין למה דורשים תואר לזה.","f5bd13e7df5f3dc6b3f949c26ead07450d10463c0be716965ef46e1117ec0021":"Maayan Brill לחברת ביטוח מובילה באזור המרכז דרוש/ה בודק/ת תוכנה! מהות התפקיד: * בדיקות מערכות ביטוח אלמנטרי. * כתיבת תסריטי בדיקות מלאים. * ביצוע בדיקות מקצה לקצה, איתור תקלות ותיעוד הבדיקות במלואן. דרישות התפקיד: * ניסיון מוכח של שנה לפחות בבדיקות תוכנה במערכות ליבה / פיננסיות (לא בדיקות WEB). * כתיבת מסמכי בדיקות (STD, STR). * השכלה רלוונטית במערכות מידע. * יכולת ביצוע שליפות ב- SQL. * היכרות עם מערכת לניהול תקלות (QC, TFS) - יתרון. לשליחת קורות חיים - Maayan@ingima.co.il","eb3c318b2f400580913d7f3501078a9dedfe5cce42f125670ed0f0c01bec4849":"‏ הלל דולב ‏ שיתפה ‏קישור‏. Senior Frontend Developer יש לנו המון מה להציע למועמד/ת הנכון! We are looking for a senior Frontend developer to lead the developmet cycle! · Develop and maintain our platform using the latest technologies. · Handle the entire development cycle – architecture, design, development, deployment and monitoring. עוד הצג תרגום goldjobs.co.il apply here","a2ba855a34173214a80998d99fdb02dbefbff50d21584b442406ea58b3acf36c":"‏‎ Shani Aniz ‎‏ שיתפה ‏קישור‏. בוגר/ת תואר במקצועות טכנולוגים ללא ניסיון תעסוקתי? יש לך הבנה מעמיקה ב- SQL? מחפש/ת את דריסת הרגל הראשונה שלך בפיתוח תוכנה ? יש לנו משרה בול בשבילך! לסאפיינס, חברה גלובאלית המפתחת פתרונות תוכנה לעולמות הביטוח בחולון, דרוש/ה מפתח/ת eMerge! * הכשרה של כשבועיים לתפקיד על חשבוננו * תיאור התפקיד: פיתוח מערכות מורכבות בשפות eMerge (שפה פנימית) למידה והתמחות ב- SQL ובטכנולוגיה פנימית ייחודית. דרישות התפקיד: עוד careers.sapiens.com Sapiens International Corporation (NASDAQ and TASE: SPNS) is a leading global provider of software solutions for the insurance industry, with an emerging focus on the broader financial services sector.","6a41a0336bfd9b24ef23f756a8a03644f90a1985363f55ec032005c8ff932a76":"Gad Ezra Cybereason מחפשים עובדים! אנחנו מחפשים ** מהנדס תמיכה ג'וניור IT ** הגישו קורות חיים כאן : https://grnh.se/b18ae6051us לעוד משרות פתוחות :… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","cdeaf3780a2935faca1b9fdfaf2dc4113de9ebec49b7a5e71d4ff2c5cab2d206":"Michal Visser Sina חברת Natural Intelligence מגייסת למשרת Social Acquisition Manager- ממוקמים במגדל TOHA עם חניה (צמוד לרכבת השלום)- עבודה לסירוגין מהבית ומהמשרד, חדר כושר, האפי האוור וכל הפינוקים!! להגיש בקישור הבא:) Great opportunity to join Natural Intelligence! Check out the position: Social Acquisition Manager - https://www.naturalint.com/.../social-acquisition.../all/...","f7be8eade2b5f831557270fe3f6e8fc2211aa1181eb8bc8b88e7e1fe8e3c17de":"Ido Ottolenghi זפטוש מגייסים! אנחנו סטארט-אפ שמתמחה בשיווק דיגיטלי וביצירת תוכן אינטראקטיבי. מה מחפשים ? ג'וניור קריאייטיב! אין צורך בניסיון קודם (אנחנו נלמד אתכם כל מה שצריך), יש צורך ביצירתיות ותשוקה לעולם המרקטינג. … עוד","9fcdfa20ebac2b7ee8654f05296c6d6c4990feeaefd9aa31740dadfca6ca1e4d":"Yaniv Ian Saar רלוונטי גם ללא ידע קודם לאנשים בעלי נטייה טכנית או ניסיון בתפקידים טכניים מסוגים שונים, דרושים לחברה בתחום תקשורת לוויינים - תפקיד של מהנדס בתמיכה, tier 2-3, עבודה במשמרות 4-5 פעמים בשבוע, כולל לילות וחגים.… עוד","c7455ab4233d6f86fb12cdb813ee33dd927246d47badaf126be2b7008c9efe40":"Zehava Karsno שימו לב דרושים אנשי דיגיטל חריפים אפשרות גם לג'וניורים, כאלה שרוצים ללמוד ולצמוח יחד ולכן אנחנו לא פוסלים מועמדים חסרי ניסיון. דגש חשוב: חובה כאלו שעשו קורס רלוונטי.… עוד","7ed7e7f27427b6fc3186f90ebc43a90795f475ecc6e7b1ce15abdb6aaba0a72a":"Shiran Cohen Reshef אנחנו מגייסים ולא צריך אפילו ניסיון קודם! אפליקציית Easy מחפשת חיזוק לצוות ה-DATA שלנו. המשרה מתאימה לאנשים שאוהבים ורוצים לשבת מול מחשב … עוד","49e0e25e66e243923176f31be0be6cccc9d8f222e64f11d086f3c7b8eb0e6429":"Kfir Bruhim לחברת הייטק גדולה, חסרים לנו אנשים מהתחום או ללא רקע למספר משרות חדשות שנפתחו, יש להיכנס לעמוד המשרות שלנו ולהשאיר פרטים למשרה שמתאימה לכם. https://linkatch.com/companies/ness/jobs?r=lmqGZDz","96021b3cec16fe2f6abe1096a6b7d1a4c272979586122c51e4f0bb2082d9e115":"‏‎ Indra Bkan Cwook Mainan ‎‏ שיתף ‏ קבוצה ‏. קבוצת התמכרות S.e.x.o &gt;&gt; הצטרפו עכשיו כאן &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה קבוצה ‏ציבורית‏ • ‏22,857‏ חברים","ac357ca9613854749f06e9f8d9523aed5a7cf00f45f28d4f2992cc6e047c987b":"Jamal Saba היי חברים,אני בוגר תואר הנדסאי תוכנה בטכניון התמחות בניית אתרים ותקשורת נתונים וסטודנט לתואר מדעי המחשב באוניברסיטה הפתוחה מחפש משרה מלאה או משרה חלקית ללא נסיון (Web,QA)ותודה","334277d38b74b0b024d573a452d47bf4da8c723829ca943f76276be7a2338647":"Ira Poles היי חברים! לפרויקט קטן משותף לתיק עבודות, מחפשים מפתח Full-Stack שסיים/עומד לסיים לימודים. אני מעצב UX, מפתח משחקים ומפתח Web3.","baaf2903685f8fda9c80c6233fabe2b32e6960741b97a37684af42b6a0a8e474":"‏‎ Sahar Shokty ‎‏ שיתף ‏קישור‏. אנבידיה (NVIDIA) מגייסת בוגרים וסטודנטים ומהנדסים מצטיינים להנדסת חשמל/הנדסת תוכנה/מדעי המחשב למגוון משרות. עבודה מאתגרת בסביבת אנשים טובים, תנאי העסקה מצויינים!! נדרש לפחות 2 ימי עבודה בשבוע למשרות סטודנט. פרטים על המשרות: יקנעם : Software Student https://nvidia.wd5.myworkdayjobs.com/.../Software-Student... Chip Design Emulation Student עוד nvidia.wd5.myworkdayjobs.com Software Student","875ab3a0df1f0ebb6b9d92e4faf529db58d25c9dab3e3fe81798651abf500e4f":"שני דניאל \"We can't help everyone, but everyone can help someone\" זה המשפט שמוביל את ליטל שלנו מצוות ניתוח מערכות היא כבר הביאה חברה לחילן, כי אנחנו טובים יותר יחד א… עוד","f08e690bb0ac466563d5cecf3abf6425ca641e25f0027d484e7c06efdf8a9e41":"Igal Neeman ### בוגרי מדעי המחשב יש לי משרה בשבילכם - ללא ניסיון ### ################################################# ##### משרה ללא ניסיון - כן חובה תואר חובה חובה חובה ###### ################### #תל -אביב####################### גוניורים יקרים מי שיש לו תואר במדעי המחשב \\ הנדסת תוכנה עוד","1f8cdfecb0b3ff877e46a9b302c1df76ce34f5a98a48d17c42d4df2210f09908":"Efrat Bar אנחנו ב Matrix מחפשים עובדים\\ות לתפקידים מגוונים בכל רחבי הארץ, במידה ויש לכם\\ן ניסיון ו\\או כישורים התואמים את אחד התחומים הבאים, מוזמנים לשלוח קורות חיים בצירוף שם המשרה הדרושה ל : efraaat1@gmail.com תשתיות, סיסטם ותקשורת סייבר ואבטחת מידע תמיכה \\ HelpDesk משרות DevOps… עוד","ee6b157096113732d184e8ec9e34317d959c3fb60adfe085df9239682c1df698":"‏‎ Oz Levy ‎‏ שיתף ‏קישור‏. *איך נראית עבודה ב- Customer Success בחברת הייטק?* עבור הרבה אנשים זאת נקודת כניסה מעולה לתעשיית ההייטק, אבל איך תדעו אם זה *באמת* מתאים לכם? תכלס, התפקיד הזה מאוד מגוון ונראה קצת אחרת בכל חברה (מושפע מהמוצר, סוג הלקוחות ועוד…) כדי לעשות קצת סדר, הזמנו את יהודית שרביט שתספר לנו על העבודה שלה בתור CMS בסטארטאפ צומח, ותעזור לנו להבין למי זה יכול להתאים youtube.com איך זה להיות Customer Success בחברת הייטק? (תפקיד ב-5 דקות )","b1ef255ca21f0ce411ec520848f8c43c8602cc8b2818a0ec2084f0fbd4945968":"‏‎ Doron Mualem Feler ‎‏ שיתף ‏קישור‏. היי כולן.ם פרסמתי היום את הפרק השני שלי בסדרת הבלוגים על DEI בהייטק הישראלי. תודה לחברי וחברות הקבוצה שסייעו לי לאורך הדרך, וגם לאלו שעזרו ולימדו אותי המון ולא פה בקבוצה מוזמנות.ים לקרוא. חג שמח! linkedin.com Doron Mualem Feler on LinkedIn: האם שוק ההייטק הישראלי הוא זה שמוגבל?","601390110e1eaf3b02db27fe84b88c293f7a5c420d15d3536895add18c30de84":"‏‎ Irit Hommsi ‎‏ שיתפה ‏ אירוע ‏. במשך שנים, לא ראינו בכלל אוטיסטים בהייטק, ואז הגיעה אסתר צבר והרימה את המיזם AQA בנחישות ואמונה עצמית מטורפת, החליטה להרים מיזם שיעזור להכניס אנשים על הרצף, לתעסוקה אמיתית ועוד בהייטק מיזם AQA, הצליח לשלב כבר 150 אוטיסטים כבודקי תוכנה בחברות הייטק. ועוד היד נטויה… עוד ‏יום ד׳‏, ‏‏13 באפר'‏‏ שותף עם ‏‎Differently Abled in Tech‎‏ מעוניין","b341cc3411456ff0fb8cfeb54839b16e8f34b6a8b820e2c303d489a3c36ff553":"Yuval Noy לחברה מדהימה ברמת גן דרוש/ה ראש צוות לניהול צוות אינטגרציה ו- API GATEWAY בסביבה מרובת מערכות ופלטפורמות פנימיות וחיצוניות, בענן ובאתר החברה, על כלי ESB ו IPAAS ו APIC. במסגרת תפקיד זה, הראש צוות י/תהיה גורם בעל השפעה מרכזית על עיצוב ותכנון התהליכים והמוצרים הרוחביים והדיגיטליים של החברה דרישות התפקיד: • לפחות 4 שנות ניסיון בפיתוח מערכות מבוזרות, כתיבת אפיונים טכניים ,עבודה מול בסיס נתונים וממשקים - חובה • לפחות 2 שנות ניסיון בניהול צוותים - חובה • שליטה מלאה בBest prac… עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","266bc487eac0793ddd8e52451744c03671a30018f72a153569bbb2808f81447c":"Dalya Shulman בוגרי תואר מדעי המחשב/ הנדסת תוכנה שימו לב! אתר AllJobs מחפש בוגר/ת מדעי המחשב לתפקיד של מפתח/ת FULLSTACK התפקיד כולל- -פיתוח Web Applications תוך שימוש בטכנולוגיות DOT.NET. -פיתוח Web רוחבי הכולל Design, פונקציונאליות בצד ה- Client, פיתוח בצד… עוד","76895850314b2ed10f52cff5afc361427cf04f768b8a094d963e01dceb985201":"Niran Amos אנשי DevOps/BI? מיקרוסופט מחקר ופיתוח ישראל מחפשת אתכם! לשליחת קו\"ח: Niran.Amos@microsoft.com","162a54c71b7e02e59da4b5700eff5419778b960f9f613fbae9e1f6832d3e6df9":"Digitouch - Digital Marketing קבוצת DIgitouch מגייסת מתכנת/ת full stack web ג'וניור מוכשר /ת ומסור /ה, רעב /ה ללמידה. אנחנו רוצים אותך! דרישות: ידע ב: Html, CSS, JavaScript, Jquery, Ajax, PHP, Restapi, MySql, Wordpress, Acf. ניסיון בפיתוח תבניות מ-scratch- חובה עוד","264fe6ca8729d5d52ef1c518d4f070581b4b0be1dad8441f80e551c169631ec8":"Ido Perach שלום לכולם! Omer Ziv ואני מקימים יחדיו סטארטאפ בעולם הגיימינג, אנחנו סוגרים SEED מכובד מאוד ממשקיע אסטרטגי גדול בתחום ומגייסים למגוון תפקידים - Head of Product Senior Full Stack Web Developer QA Automations Engineer… עוד","41cd977961ff39bb61c3a803b73a7af21e9f69cc16df3a104c04f6453540bbae":"Tomer Wikinski דרוש/ה מפתח/ת Java לפרויקט חדשני בחברה בינלאומית מצליחה באזור המרכז במסגרת התפקיד: ליישם את עומק הידע ומומחיות לכל ההיבטים של מחזור חיי פיתוח התוכנה, עבודה בשיתוף פעולה ונתינת פתרונות יצירתיים. דרישות משרה: בין 2-5 שנות ניסיון בפיתוח Java - חובה ניסיון בעבודה עם בסיסי נתונים SPARK ו- KAFKA - יתרון משמעותי ניסיון בעבודה עם SPRING לשליחת קו\"ח: https://bit.ly/3x9eP70 לעוד משרות הקליקו כאן: https://bit.ly/3tVNCmA O SOFTWARE ARE‎‏'‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.fsdv3-1.fna.fbcdn.net/v/t39.30808-6/278218171_10159720681460993_6053580219422333724_n.jpg?stp=dst-jpg_p843x403&amp;_nc_cat=101&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=NCOFdSV2hwAAX8pOeqL&amp;_nc_ht=scontent.fsdv3-1.fna&amp;oh=00_AT-zM0J0fFdgmXXx8oHDam1SQS-sQYm8g_tIwQTW0yG5Lg&amp;oe=625C137E\">","f1d701c69e3e058632d18adf6b68453f3b36d1502287c4fb843bd51a280dea1b":"Top Soft טופ סופט לחברת תוכנה מובילה בבני ברק דרוש\\ה מפתח\\ת ללא ניסיון קודם! תיאור הזדמנות להשתלב בחברה מובילה ובשוק ההייטק עבודה בצוות צעיר, חברה שתעטוף מבחינה מקצועית מקצה לקצה ועם תנאים מעולים דרישות דרוש קורס / לימודים באחד מהתחומים הבאים: ANDROID / JAVA / PYTHON מלמדים הכל מהיום הראשון! עוד","6e647de79f2b6ee34c59dd480d6eb3adc4ef0f49696a00a494eeee807b227451":"Niv Garbi לחברת הייטק מובילה דרושים אנשי Support. התפקיד כולל עבודה מרובה עם SQL : כתיבת שאילתות, VIEWS, Stored Procedures, Function, scripts, עבודה בסביבת B2B ועוד.. היקף המשרה: מלאה, היברידית. דרישות: -שליטה מלאה בכתיבת שאילתות SQL- חובה עוד","ea8a98c686eee97f91a66ff6f759ba2ecd69e43cf5c61abdea5d2d6166735768":"Mohammad Ismail שלום חברים, מה קורה? אני בן 22 מחפש עבודה בתחום השיווק הדיגיטלי והמסחר האלקטרוני (ניהול קמפיינים PPC) אוהב ומתלהב מהתחום וחוקר אותו כבר יותר מ-3 שנים אוהב ללמוד להשתפר ולהיות תחרותי יותר… עוד","d6ef39cbe73be9b6704c1022a7268d37d280bc51c885a742e214ae781e31ee18":"Roni Aroesti אני מגייסת כיום למשרת Junior אטרקטיבית ביותר!! חברת Devalore צומחת ומחפשת בעלי תואר בהנדסת מחשבים. אנחנו מפתחים לענקיות בתעשיה מוצרים חדשים ומורכבים מאוד מאפס! קצת על התפקיד: פיתוח ב C++ עוד","d14e8a50664c06910a8b93f4b90023e23d83405aad8f9d5cefec545e969e44ff":"Maor Averbuch שלום לכולם, לפני שבוע ביקשתי עזרה ולצערי לא היה מענה, אני מנסה את מזלי שוב כרגע. אשמח לעזרה בכתיבת חלק מסויים בקורות החיים. אני התחלתי לעבוד לפני בערך כחצי שנה כמתכנת בשפת PHP, אבל אני לא יודע איך לציין את כל מה שאני עושה במספר שורות, לכן אשמח לעזרתכם. אני ארשום בנקודות מה אני עושה ואשמח אם תוכלו לסדר לי את זה בכתיבה יפה ובשפה מתאימה עבור קורות החיים. אז ממש בתמצות, אני מתכנת Full Stack כשעיקר השימוש הוא בשפת PHP ובJavaScript. בנוסף, שימושים בjQuery ובAJAX. … עוד","0878e1c9b6bd2c42a70fa8626d09a37106e8d3fd07a42e5ae1656d74d9c3ef0e":"Or Hasson פוסט מקבץ שאלות מראיונות עבודה לפי נושאים ---------------------------------------------------- 𝐍𝐨𝐝𝐞.𝐣𝐬: https://lnkd.in/dpaw92gD 𝐓𝐲𝐩𝐞𝐒𝐜𝐫𝐢𝐩𝐭: עוד","ee8a13d55260829e297cd3473d6f9be7538c6fb923b61c85f3565b58fdb4128c":"Rose Dan Duvdevani שלום גאונים ונחמדים. למי שלא מכיר דן רוס דובדבני ממרכז הארץ,מומחה דיסקורד (כן,כן ,האפליקציה שאתם מדברים בתוכה שעות ועובדים על פרויקטים עם החברים למשרד). מידע יבש:… עוד","dfea953d7dd0b86016317264bc745ab0240e417066ba00f57b78db5af2ff5839":"Rina Elhozyil מחפשת מורה פרטי/ת להיום ב16:00 ב c# windows form ? מחפשת מורה פרטי/ת להיום ב16:00 ב c# windows form ?","ffc560f61bdc511ffee34783820bc57b462ae399e2ab6ec1f4cc39e35a85356e":"משתתף בקבוצה הי, משתף בהתלבטות בנוגע למקום העבודה הנוכחי. אני בוגר קורס פולסטאק, השקעתי הרבה מעבר לדרישות הבסיס של הקורס, ובזכות זה הגעתי לרמה גבוהה יחסית למה שאפשר לצפות ממי שעבר מסלול כזה. התקבלתי למקום בו היה מישהו שהכיר את היכולות שלי והמליץ עליי, ואני אוהב מאוד את האווירה, יש לי ראש צוות שמשקיע בי ויש לי כימיה טובה איתו, ואני מרגיש שזה מקום בו אוכל לצמוח. הבעיה היא שהשכר נמוך (מתחת ל7.5). בקרוב אני צריך להחליט אם לחתום על חוזה ארוך טווח אחרי תקופת ניסיון הדדית של כמה חודשים, או לחפ… עוד","5d4e69741853b621dc75bc476c986cce165f3803655a5bc8dd310f1ff6b60410":"Skripnikov Gleb אהלן חברים! אנחנו מחפשים מתכנת/ת Full-Stack לפחות 4 שנות נסיון, שליטה בצד לקוח וצד שרת, PHP Javascript, JQuery, CSS3, HTML5 Wordpress Api. מיקום המשרה: כרמיאל היקף המשרה: משרה מלאה / חלקית דרישות: עוד","1d87edf07371995de778c65ba047b5995ffaa1543e4fdbc481848aa025fc134c":"Lior Zur בואו לעבוד איתי חברת Natural Intelligence- אחת מחברות ההייטק המובילות בישראל מגייסת לתפקיד הנחשק: *Sales and Business Development Manager* אם … עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","3afcb28c380dfcb1403ced93a8f421d22490675391ad8b02049e51bd51f0f755":"Din Kroopnick מי שלא רוצה לקחת חלק מפיתוח הדבר הגדול הבא שירים את היד! אף אחד?! מובן סה\"כ- הרי אנו נמצאים בתאוצה טכנולוגית שרק הולכת ומתעצמת! אז בואו לקחת חלק מפיתוח מערכת עתידנית - מערכת מולטימדיה חדישה לרכבים ! מעט על יתרונות התפקידים : עוד","6c7465a85138a860ea0790f911e84aec89e4d20d8293987847639cf06705c3e2":"Paz Asher אביב הגיע פסח בא.. ואנחנו באיתן מדיקל ממשיכים לצמוח לא בעניין? שלחו קורות חיים של חברים וחברות.. ואם יתקבלו אלינו - נצ'פר אתכם גם! https://www.comeet.com/jobs/eitanmedical/C6.00F Eitan Medical Israel","b83f28c379b8c0d58d18c80b69dd75b818bd01e384a58e3ac0030815ff35083f":"‏‎ Indra Bkan Cwook Mainan ‎‏ שיתף ‏ קבוצה ‏. קבוצת התמכרות S.e.x.o &gt;&gt; הצטרפו עכשיו כאן &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה קבוצה ‏ציבורית‏ • ‏22,863‏ חברים","5931b52f45493c44bc431d8b6bab23341ae07e9805a42459ecc2f9cc022857a1":"Raquel Rechtman Apesoa חברת ספיאנס מחפשת אנשי QA מעולמות הביטוח והפנסיה !! יש לך ניסיון בביטוח ובדיקות ידניות או אוטומציה ? אנחנו רוצים אותך איתנו! סאפיינס היא חברת הייטק גלובלית העוסקת בפיתוח פתרונות תוכנה לעולמות הביטוח והפיננסים. אנו מונים כיום למעלה מ-4000 עובדים בארץ ובעולם. מטה החברה ממוקם בישראל במגדלי עזריאלי, חולון. העבודה במודל היברידי, 3 ימים במשרד ויומיים מהבית. עוד","96a1b9f735aaf06f9fe60ebdccbc3ad29aec9b783f81809556d3a2a3f66828ad":"Einat Gan Shalev משרת כניסה לעולם הגיוס הטכנולוגי! אין צורך בניסיון קודם! נתחיל בסיפור! (אל דאגה יש פואנטה בסוף!) פעם כשהייתי מגייסת בתחילת הדרך הייתי חותמת כל פוסט בשיר שהעסיק אותי באותה תקופה (הייתי גם מבקרת מוזיקה אז. אפשר לומר שלא היו לי חיים או שהיו לי חיים ממש סוערים, תלוי את מי שואלים) עוד","3b928e4aad7cdad52b00e7e05c88ec7f3234d798c15260c5d16b3fecbaf4de03":"Adar Almog דרוש/ה COO ADMIN לחברה המתמחה בהקמת צוותים טכנולוגים ללקוחות בינלאומיים דרוש/ה COO admin התפקיד כולל ניהול אופרציה ועבודה בצמוד ל- COO של החברה, ניהול תהליכים חוצי ארגון, ניהול תקציבים, התנהלות מול לקוחות ועוד תפקיד התחלתי עם אופציה ממשית להתקדם בחברה לתפקיד של ניהול פרויקטים משרה מלאה בכפר סבא, אופציה לעבודה היברידית עוד","d0fab0e54f09cb7737565face04368b8ae07ea831aab8a880831be0888ad8c3d":"משתתף בקבוצה היה לי אתמול ראיון לתפקיד junior full stack, הז היה ראיון ראשוני עם הHR פשוט שיחה שאני מספר על עצמי... לא עברתי אותו ואין לי מושג למה, לא יודע גם איך להשתפר לפעם הבאה...","0cba2ae4284881fd203b0a5b95212061bd453d470ede6abae0cad02e39aacbe1":"Lev Kelly Heli היי לכולם אנו מחפשים למס תקנים מפתחי/ות .net משרה היבירידית 3 ימים מהמשרדים ביבנה יומיים מהבית בוא… עוד","766e26bed17b82654c76e29e55902bcf1d91444c71d1cb12be131e236c55ae72":"Nofar Gzivach Zinger Monolith is hiring Backend Developers (juniors as well) We are looking for ambitious talents to join our amazing team! For this position and more check our career page - https://lnkd.in/dW5kGXJ Monolith is an innovative web products company that bring enterprises, start-ups &amp; well-known brands their digital advantage. We create high-end technological SaaS products and solutions that help companies stand out and perform better &amp; faster on their way to success. Type: Full time… עוד הצג תרגום"}