{"b77bbaa290b27d6c88ad600fbb01a423f5d7b9f129e65cba0c092a82c3273130":"‏‎ Oz Levy ‎‏ שיתף ‏קישור‏. *מה זה אומר לעבוד ב- Customer Success והאם זה מתאים לך?* עבור הרבה אנשים זאת נקודת כניסה מעולה לתעשיית ההייטק, אבל איך תדעו אם זה *באמת* מתאים לכם? תכלס, התפקיד הזה מאוד מגוון ונראה קצת אחרת בכל חברה (מושפע מהמוצר, סוג הלקוחות ועוד…) כדי לעשות קצת סדר, הזמנו את יהודית שתספר לנו על העבודה שלה בתור CMS בסטארטאפ צומח, ותעזור לנו להבין למי זה יכול להתאים.… עוד youtube.com איך זה להיות Customer Success בחברת הייטק? (תפקיד ב-5 דקות )","e592534a0ec077f9e703eb9fe025419796061ede9ba93524956b6cbf96b0e542":"Sharon Maidanchik ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** משרה 0025- Junior Fullstack Developer (משרה מלאה) דרישות : * בוגר/ת אוניברסיטה במדעי המחשב/ הנדסת תוכנה / הנדסת מערכות מידע- חובה! * יכולת עבודה בצוות. * יכולת למידה עצמית גבוהה. עוד","f9519c0cc6974853ad2dba57bf1c5db7c438d6e9e94fb4a38cc2b90352b4b2b6":"Sarit Meiri פינת ההומור.","bb4986aae6d4ba642d0ba05fa799d23a65c0f3785980316ef0daf77595cd0c22":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** Junior Backend Developer What you’ll do: Carry out analysis, design, development, and delivery of our sports products. Develop Cloud and Web API services while maintaining high performance and well-tested code. What you’ll need: עוד הצג תרגום wsc-sports.com Job opportunity: Junior Backend Developer","a4ad663efb8b5f914827c8f9b226be2c1b94acf559851e8096584b546008435c":"Gad Twito היי שמי גד טויטו אני הנדסאי מכונות, מהנדס חשמל ואלקטרוניקה. אני לומד עצמאית Django rest framework אני מחפש כרגע משרה ראשונית בתחום התוכנה/ חומרה. בעל יכולות טכניות ממש טובות ראש פתוח יצירתי מסור. ורוצה להתקדם בחברה ולהתפתח בה.","65e342e9ab290cc34a97f0f34ddcef35b672ca059e7ea470847435927be7c86f":"Asad Aweenat דרושים לעבודה קלה בהקלדה, ותמלול, אפשרות למשמרות, שעות עבודה גמישות, שכר שעתי מתגמל ביותר! לפרטים נוספים נא לפנות באימייל work.in.home123456@gmail.com דרושים לעבודה קלה בהקלדה, ותמלול, אפשרות למשמרות, שעות עבודה גמישות, שכר שעתי מתגמל ביותר! לפרטים נוספים נא לפנות באימייל work.in.home123456@gmail.com","e4b3a3fdb0c365a2b1290d2a0db27d81260f4ecfffe5faa920cb604478342e84":"Or Estelle Prokman דרושים לעבודה מהבית! יש לנו עבודות בהקלדה, הזנת , תמלול, תרגום, כתיבה, הזנת נתונים, ועוד! אתם עובדים מתי שאתם רוצים ללא בוס על הראש! שכר ממוצע בין 2,500 – 12,000 שקלים ויותר בחודש! תלוי במשרה שתבחרו! המתמידים מצליחים ובגדול.… עוד","754e39a4b68f97e54a5e0a76bc269217dd3d22464500b3e21c810ad86c73bd52":"‏‎ Ashley Dawidowicz ‎‏ העלתה קובץ. LOOKING FOR A UX DESIGNER POSITION Hi everyone, My name is Ashley and I am currently looking for my next opportunity in UX design! About me: -Graduated from a UX course from Technion, TLV עוד הצג תרגום PDF Dawidowicz Ashley.pdf","1ce0f4b191341ce7091526eb0315e806b53dce89ee89415c3748039488126056":"‏‎ Chen Moshkovitz ‎‏ שיתפה ‏קישור‏. הזדמנות להיכנס לחברת פינטק גלובלית אנחנו בPayoneer מחפשים קניינ\\ית רכש, שיצטרף אל צוות הרכש המצויין שלנו. מחפשים אנשים שיכולים לבנות מערכות יחסית חזקות בתוך הארון ויסתגלו לסביבת עבודה סינמית ומהירה, בעלי ניסיון בתפקיד רכש עקיף גלובלי (משאבי אנוש\\רווחה, אדמיניסטרציה ותפעול) לפרטים נוספים ושליחת קורות חיים--&gt; ht … עוד payoneer.com Indirect Buyer | Payoneer Careers","c97d7b180a54cc38b3aa642879151c29e5d4b42f5fb0a85dfb5ab1ea3fee2021":"Marisol Arbiv לחברת הייטק צעירה במגמת גדילה מחפשים את הכוכב הבא! חברת אורורה, המתמחים במערכת CRM Microsoft Dynamics 365 מחפשים בוגר\\ת תואר ניהול מערכות מידע שרוצים להתחיל את דרכם בעולם ההייטק לצבור ניסיון בקצב מטורף ! על התפקיד: מטמיע מערכות דיינמיקס עוד","ae357e53e1e3a0e18c8150d4936f002029e2257cdb783a986997805535f70ab4":"Tal Gross לחברת תוכנה מובילה בבני ברק דרוש\\ה מפתח\\ת ללא ניסיון קודם! תיאור הזדמנות להשתלב בחברה מובילה ובשוק ההייטק עבודה בצוות צעיר, חברה שתעטוף מבחינה מקצועית מקצה לקצה ועם תנאים מעולים דרישות דרוש קורס / לימודים באחד מהתחומים הבאים: ANDROID / JAVA / PYTHON מלמדים הכל מהיום הראשון! עוד","559186837b450a09995e4b57d75c07fe117c0c6beb19ba504d5e10e25f455e47":"Lio S HR רוצים לעבור להייטק ולא יודעים איפה להתחיל? – AMA* *גילוי נאות – עובדת בחברת Infinity Labs","82eb27f70a6ee5b33349aa490c4eb0dd64ff9f9b163f61bcba3ed41e9ea0c2f2":"Ariel Sharet אם את/ה Full-Stack! יש לנו משרות חמות מאוד בכל הארץ!! לבעלי ניסיון יתרון משמעותי , יש משרות גם ללא ניסיון נא לשלוח קורות חיים לכתובת arielsharet98@gmail.com עוד","b018cca8eec17508a93386c90f89bee90e5ead4026555388df1dbcc0abfe48d1":"Efrat Bar #jobs #devops #java #data #developer #cloud #aws #javascript #kubernetes #azure #microsoft #sql #python","77cbcf7c9245d26daa410671832ad180ea063e6c4f67f5a7344c69127099d332":"Efrat Bar דרוש/ה מפתח/ת CRM Dynamics פיתוח על גבי פלטפורמת CRM Dynamics. הובלה ויישום של פתרונות פיתוח לדרישות העסקיות כתיבת החלקים הטכניים באפיונים. ייזום תהליכים טכנולוגיים חדשניים בתחום ויישומם.… עוד","2d343ffa460af58bdaeb28995a49bf09653cac5813104b7f718e5b2b9353c497":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏ פוסט ‏. Diversity in Hitech - גיוון בהייטק ובטכנולוגיה - אביטל ינובסקי יציאה מעבדות לחירות. אנחנו שומעים את הביטוי הזה הרבה בתקופה הזו בהקשר של האביב ופסח, אבל בעולם של הגיוון וההכללה, יש לו חשיבות גדולה מאוד לכל אורך השנה. כשאנח… עוד","3ac72846eedd8944119265f7f39f83cea13ad23e4c1d35c358b1ea1476272866":"‏‎ Avital Yanovsky ‎‏ נמצאת עם ‏‎ Yael Na ‎‏. הרצאה ממש ממש מומלצת על הנגשת אתרים. יש הרבה תוכן על גיוון והכללה בכלל. אתם מתכנתים? חייבים לצפות. אתם אנשים עם מוגבלויות? ממליצה מאד שתכירו. youtube.com Accessibility in Software Development","dd220d05ba1cf9bb7d299eda69f7ff628b088cf01a3a2ca0fa8f294e27c14162":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר מחר זה קורה- אירוע התעסוקה שאתם חייבים להיות בו! סטודנטים עם מוגבלות בואו להבין איך להתנהל בעולם התעסוקה המבלבל, איך ומתי להציג את המוגבלות שלכם. במפגש נדבר עם… עוד","8da0c726930838e62f270d7ea6d9c3df80216642a75958dc00106df34a44669d":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר לפעמים אני מרגיש שאני לא ממצה את הפוטנציאל שלי עד הסוף. אם רק היו לי הכלים לנהל את הזמן, הכסף והאנרגיה שלי הייתי מצליח יותר! בדיוק בשבילכם אנחנו פותחים את הקורס… עוד","905bfd3d3696a9ee2401acc60a1f4b08b785215df522be616674cd1981ee492f":"‏ הלל דולב ‏ שיתפה ‏קישור‏. Senior Frontend Developer אנחנו מחפשים מפתח/ת Frontend בכיר/ה להובלת מחזור הפיתוח! · פיתוח ותחזק את הפלטפורמה שלנו באמצעות הטכנולוגיות החדישות ביותר. · טיפול בכל מחזור הפיתוח - אדריכלות, עיצוב, פיתוח, פריסה ומעקב. · ניסיון בפיתוח אתרים פרונט-אנד ·… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה goldjobs.co.il apply here","2b6b8ad96d68022d8b282b6acd533ba030460ed68a65c827e138970edf732c34":"Lior Carmely חברת הייטק משפחתית - מהגדולות בתחום האיקומרס המתמחה בבניית אתרים, שיווק בדיגיטל ואפליקציות מחפשת אותך - מתכנת/ת Wordpress. דרישות התפקיד: • ידע בWordpress • פיתוח פלאגינים… עוד","6948145d33c470808c4948e7f8f5a8cf911cdeaf2f71bb70b4da1e6de59910e7":"Amir Eliz היי שמי אמיר, בן 20 מאזור רשל\"צ/מרכז, אני מתכנת Full-Stack / JavaScript בעל ידע וניסיון עשיר ומקצועי במגוון רחב של שפות ובטכנולוגיות הכי חדשות ורלוונטיות בשוק. שפות וטכנולוגיות בשימוש: HTML, CSS, Scss, JavaScript (ES6), jQuery, Ajax, React, Next.js, Bootstrap, Material-UI, Socket.io, PHP, Node.js, Express.js, MySQL, MongoDB בעל יכולת למידה עצמית, עבודה בקבוצה, הקמה של פרוייקטים ואתרים והמון מוטיבציה לעבודה בתחום . אשמח לשמוע במידה ויש משרות רלוונטיות, אשלח קו\"ח בפרטי במידה ו… עוד","598ae88738e478ed653eb76dbb8e215461aa9b7efea7e7fcce2c442d0fed7485":"Sivan Siles A startup in the area of monitoring and data science is hiring an Automation Team Leader.It is located in Ranana and has headquarters in Boston. requirements: Previous experience in managing automation teams .… עוד הצג תרגום","8e66bc1c3140b5d7647f6a9217d06b69339dd313704c39f1004115f664b301b5":"Lea Starusev למשרד ממשלתי בירושלים דרוש\\ה מפתח\\ת תוכנה !! דרושים מפתחים שמחפשים את האתגר הבא שלהם למשרד ממשלתי גדול . במסגרת התפקיד יש לבצע תחזוקה ופיתוח של מערכות המשרד . ניסיון נדרש 4 שנים לפחות : ניסיון בפיתוח מעכות Client &amp; Server - Web ניסיון בפיתוח VB NET . עוד >>>‎‏'‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.fsdv3-1.fna.fbcdn.net/v/t39.30808-6/278229759_5352610524751147_5058980078545753377_n.jpg?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=CyRK-RI-p4cAX8FFUUX&amp;_nc_ht=scontent.fsdv3-1.fna&amp;oh=00_AT9NefxZ9sZwjNeyx2EDXY2Z6a2DmnPd4lOoSrHACrqaWA&amp;oe=625BACA4\">","04e3dd4139cc9a5e8fc506a42d656c8fd892b9eb8058393cbc5fe11007cb464a":"Ohad Sobel **משרה חמה** – אנחנו מחפשים מדריכי שטח ותמיכה טכנית, יוניפר מוזמנים להצטרף לצוותי השטח של חברת יוניפר. קצת רקע – מדובר בסטארט-אפ טכנולוגי חברתי הפועל במטרה להפוך את שגרת יומם של האזרחים הוותיקים שלנו לפעילה ועשירה בתוכן וחברה- גם שהם נשארים בבית. אנחנו מחפשים אנשים שאוהבים אנשים, שיצליחו לעבוד עם אוכלוסייה מבוגרת בסובלנות והבנה, ובעיקר אנשים אופרטיביים עם ראש גדול שרוצים לעבוד בחברת סטארט-אפ מצליחה ולצמוח יחד אתנו. השתלבות בסביבת עבודה מאוד דינאמית. מחפשים עובדים מכל הארץ עוד","ac7774b6151e09d82baab2585ab5814296391dd9979a07296f0c71f499e6fdc1":"ציפי פרידמן אין משרות לחסרי ניסיון (אבל לא בגלל זה עדיין לא התחלת לעבוד) כל ג'וניור שמחפש עבודה יודע שאין שפע של הצעות עבודה לחסרי ניסיון, והביקוש גבוה מאד. אבל יתכן שלאחר קריאת הפוסט הזה תביני שיש פתרונות שתלויים דווקא בך.. מכירה את הרגע הזה שאת קוראת מודעת דרושים לג'וניורים / משרה התחלתית / ללא ניסיון, עוברת על הדרישות ומסמנת בראש 'וי' וירטואלי על כל דרישה שאת עומדת בה? ואז מגיע 'איקס' 'איקס', 'איקס': 3 דרישות שאין לך. עוד","924b7973b6f71bc970ef6809c79bd7488ae720a8694b41b57572ebcff7b2966c":"Yamit Haviv מישהו עשה לאחרונה קורס ב - Infinity, Experis, John Bryce? אשמח להתייעץ ולקבל טיפים","0a38bb5fdf623646a65c299b0af79f2a50b8ce34de8fc31626d7ca0d1c38dc74":"Daniel Chuna היי שאלת התייעצות מחפשת משרת מעצב גרפי של סטודנט/ג'וניור כבר תקופה די ארוכה אני גם גרה בירושלים מה שמקשה על החיפוש הייתי שמחה לשמוע על מקומות שאולי ששווה להתקבל או לחילופין ,אם מישהו מכיר אנשים מהאזור ויכול להפנות אותי למציאת עבודה אשמח לעזרה … עוד","27b8ffddbe7124f21a7a3922b20f66963f0c4e73e6218c7b1629335a364bb74f":"Lior Ron-Tal BenYeshaya האם את/ה הכוכב/ת הבא/ה שלנו? חברת וולטה סולאר מחפשת: מומחה/ית סולארי/ת למערכות ביתיות - Residential Solar Expert , לעבודה עם אימפקט חיובי על העולם והסביבה מיקומי המשרה: רמת הגולן, עמק יזרעאל, ירושלים ואזור השפלה. עוד","522a40b3a608ad50831f11da274cb95ea970c0f963f543013ccb49457a668b6b":"Or Haker למחלקת פיתוח של חברת מכירות בינלאומית דרוש/ה בודק/ת QA תיאור המשרה: -ביצוע בדיקות QA ידניות למוצרי החברה. -תחזוק ופיתוח מערכות אוטומציה וכתיבת סקריפטים ב C#. -ביצוע שליפות SQL.… עוד","175199b9ae2c778968d48de1d5a194a95f703cf00dff29e24fe4e3b2d56cf670":"‏‎ Shani Aniz ‎‏ שיתפה ‏קישור‏. בוגר/ת תואר במקצועות טכנולוגים ללא ניסיון תעסוקתי? יש לך הבנה מעמיקה ב- SQL? מחפש/ת את דריסת הרגל הראשונה שלך בעולם הפיתוח ? יש לנו משרה בול בשבילך! לסאפיינס, חברה גלובאלית המפתחת פתרונות תוכנה לעולמות הביטוח בחולון, דרוש/ה מפתח/ת eMerge! * הכשרה של כשבועיים לתפקיד על חשבוננו * תיאור התפקיד: פיתוח מערכות מורכבות בשפות eMerge (שפה פנימית) למידה והתמחות ב- SQL ובטכנולוגיה פנימית ייחודית. דרישות התפקיד: עוד careers.sapiens.com Sapiens International Corporation (NASDAQ and TASE: SPNS) is a leading global provider of software solutions for the insurance industry, with an emerging focus on the broader financial services sector.","0a7ba54dacc82828179cb33af3345842259ac06c3c5fb8640a07efa6ee52a771":"Tal Goltshian שלום לכולם ,שמי טל גולטשיאן סטודנט שנה שלישית למדעי המחשב בHIT (לקראת סיום התואר) עם כמעט שנה ניסיון בתעשיה בתור frontend developer. מחפש משרה בתור Júnior frontend developer. בעל יכולת למידה עצמית גבוהה מאוד עם המון שאיפה לידע. אשמח לשלוח את קורות החיים שלי למי שיוכל לתת יד","af8a55e67f797584b171498b375b2c31e065f44d57b567a4b61bc601a7346226":"‏‎ Reem Cohen ‎‏ שיתף ‏קישור‏. פיליפס ישראל מגייסים למגוון משרות! במידה ומצאתם בקישור משרה רלוונטית - אתם מוזמנים לשלוח לי את שם ומספר המשרה, ואת קורות החיים ל-reem.cohen@philips.com [ https://www.careers.philips.com/il/en/search-results ] careers.philips.com Search results | Find the available job openings at Philips","9c61ada9b94202cce7b3781f8c9d1e4ae320021d3ace3445b1b977110bff8890":"Adi Levi אהלן ! חברת Natural Intelligence המובילה בתחום ה- Online Marketing - מחפשת אנשים למספר תפקידים ללא ניסיון ועם ניסיון בתחום שרוצים להיכנס לעולם ההייטק :))) החברה יושבת בבניין TOHA המהמם, מטר מעזריאלי עם חנייה וגישה לתחבורה ציבורית (בימים אלו כמובן עובדים גם מהבית) וכוללת את כל התנאים המדהימים שקיימים בהייטק והכי חשוב- אנשים מדהימים!! Sales and Business Development https://www.naturalint.com/jobs/co/business/BD.617/sales-and-business-development-manager/all/?coref=1.10.r07_B04&amp; … עוד +2","4b5b4eed6ff5f77a193a2a0bb6ef2d2171c7c20bc7420269618e215c06aa9bef":"Gad Ezra Cybereason מחפשים עובדים! אנחנו מחפשים ** מהנדס תמיכה ג'וניור IT ** הגישו קורות חיים כאן : https://grnh.se/b18ae6051us … עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","d99391e7c5a96d7229921aa2f7157e2a1137e64827fa6dc2cffa76e94f226043":"Noy Rosenfeld משרה 0025- Junior Fullstack Developer (משרה מלאה) דרישות: * בוגר/ת אוניברסיטה במדעי המחשב/ הנדסת תוכנה / הנדסת מערכות מידע- חובה! * יכולת עבודה בצוות. * יכולת למידה עצמית גבוהה.… עוד","23b9ea67636061b1ead0a39da182e1083319c1420b9b0e9ecd38787ac49ad6cc":"Ravid Goren אהלן, מנסה את מזלי. ג'אווהסקריפט. האם קיים איזה אתר תרגול אבל פיר נושא? נניח, מתודות, פונקציות וכו' בא לי לחזור כמה פעמים על נושא מסויים ולא לחכות שהוא יופיע לי מתישהו בפרוייקט עתידי.… עוד","92aea83d058b150e20596055698194491038539bf96f2d94fcc4ef9fbe189d3d":"משתתף בקבוצה בוקר טוב לכולם, אני מחפשת מישהו שילווה אותי פעמיים בשבוע (מתי שנוח לו) בכתיבה של סקריפטים קצרים בjs אני אסביר בקצרה, אני עובדת בתמיכה של שירות לקוחות בחברת הייטק של פיתוח אתרי אינטרנט, כרגע אני מיועדת לתפקיד של גוניורים ומדרשת להראות יכולות, מחפשת מישהו אמין זמין, אני אתן הסבר על יכולות המערכת וכו ודרישות של גוניורים נבצע ביחד אם יש כאן מישהו שזה רלוונטי לו אשמח שירשום ואני אפנה אליו בפרטי, תודה","e49195e71ff49c6b8328d4eb1df0f1643c37c08e3e49e8e31fc3c15e1fc69e54":"Noa Golan במידה ואני רוצה לדעת לבנות/לתכנת משחקים, אפליקציות, תוספים לאינטרנט ועוד מה צריך ללמוד בדיוק? האם תואר במדעי המחשב או קורס פול סטאק או בכלל משהו אחר לגמרי?","f6b5e9ed9017599c8585fc364e08dd4b05374603c9157921637ffda53cac0c30":"משתתף בקבוצה מישהו יכול להסביר לי איפה היצירתיות של בוגרי תואר? למה כשמחפשים עבודה, לפני זה לא מכינים פרוייקט טוב ומציגים אותו בראיון? לי, זה נתן תוכן לחצי מהראיון שהתבקשתי לספר על הפרוייקט והיה לי קל, וזה נותן את הצורת חשיבה שלי + נסיון","8926db92d9d0f36b22173dd2e06b3e6caf3667fd9bc9632ede26e0152f5a882b":"Chagit Vertsman היי:) מחפשת מישהו שיתרגם לי קורות חיים מעברית לאנגלית באופן מקצועי אשמח להמלצות:)","0d08c42a11cd85f582f038e6d0bcf9f008cbb6e2d3f8cf72f71aca59f4ddd077":"‏‎ Ella Lifshits ‎‏ שיתפה ‏קישור‏. שלוום! אני באה מעולם של motion design מי שלא מכיר זה אנשים שמייצרים את זה: https://www.youtube.com/watch?v=697P95vphsI בייסיקלי, הנפשת אלמנטים גרפיים.… עוד youtube.com Showreel Motion Design 2020","57c3dceb10e4b4018a5a583f0dd36f9012de2527f7f05197f7ab939f1ff5d65f":"משתתף בקבוצה למה לפעמים דורשים תואר במדמח למשרות Junior fullstack? אני עשיתי קורס, וכל מה שלמדתי זה בשבילי לגו... ואני בכלל לא מחשיב את עצמי חכם כל כך. מדובר בלוגיקה פשוטה, עשיתי שלושה פרויקטים גדולים ובאף אחד מהם לא הייתי צריך לכתוב איזה אלגוריתם מסובך שלוקח איזה שעה שעתיים לכתוב. אני לא מבין למה דורשים תואר לזה.","f5bd13e7df5f3dc6b3f949c26ead07450d10463c0be716965ef46e1117ec0021":"Maayan Brill לחברת ביטוח מובילה באזור המרכז דרוש/ה בודק/ת תוכנה! מהות התפקיד: * בדיקות מערכות ביטוח אלמנטרי. * כתיבת תסריטי בדיקות מלאים. * ביצוע בדיקות מקצה לקצה, איתור תקלות ותיעוד הבדיקות במלואן. דרישות התפקיד: * ניסיון מוכח של שנה לפחות בבדיקות תוכנה במערכות ליבה / פיננסיות (לא בדיקות WEB). * כתיבת מסמכי בדיקות (STD, STR). * השכלה רלוונטית במערכות מידע. * יכולת ביצוע שליפות ב- SQL. * היכרות עם מערכת לניהול תקלות (QC, TFS) - יתרון. לשליחת קורות חיים - Maayan@ingima.co.il","eb3c318b2f400580913d7f3501078a9dedfe5cce42f125670ed0f0c01bec4849":"‏ הלל דולב ‏ שיתפה ‏קישור‏. Senior Frontend Developer יש לנו המון מה להציע למועמד/ת הנכון! We are looking for a senior Frontend developer to lead the developmet cycle! · Develop and maintain our platform using the latest technologies. · Handle the entire development cycle – architecture, design, development, deployment and monitoring. עוד הצג תרגום goldjobs.co.il apply here","a2ba855a34173214a80998d99fdb02dbefbff50d21584b442406ea58b3acf36c":"‏‎ Shani Aniz ‎‏ שיתפה ‏קישור‏. בוגר/ת תואר במקצועות טכנולוגים ללא ניסיון תעסוקתי? יש לך הבנה מעמיקה ב- SQL? מחפש/ת את דריסת הרגל הראשונה שלך בפיתוח תוכנה ? יש לנו משרה בול בשבילך! לסאפיינס, חברה גלובאלית המפתחת פתרונות תוכנה לעולמות הביטוח בחולון, דרוש/ה מפתח/ת eMerge! * הכשרה של כשבועיים לתפקיד על חשבוננו * תיאור התפקיד: פיתוח מערכות מורכבות בשפות eMerge (שפה פנימית) למידה והתמחות ב- SQL ובטכנולוגיה פנימית ייחודית. דרישות התפקיד: עוד careers.sapiens.com Sapiens International Corporation (NASDAQ and TASE: SPNS) is a leading global provider of software solutions for the insurance industry, with an emerging focus on the broader financial services sector.","6a41a0336bfd9b24ef23f756a8a03644f90a1985363f55ec032005c8ff932a76":"Gad Ezra Cybereason מחפשים עובדים! אנחנו מחפשים ** מהנדס תמיכה ג'וניור IT ** הגישו קורות חיים כאן : https://grnh.se/b18ae6051us לעוד משרות פתוחות :… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","cdeaf3780a2935faca1b9fdfaf2dc4113de9ebec49b7a5e71d4ff2c5cab2d206":"Michal Visser Sina חברת Natural Intelligence מגייסת למשרת Social Acquisition Manager- ממוקמים במגדל TOHA עם חניה (צמוד לרכבת השלום)- עבודה לסירוגין מהבית ומהמשרד, חדר כושר, האפי האוור וכל הפינוקים!! להגיש בקישור הבא:) Great opportunity to join Natural Intelligence! Check out the position: Social Acquisition Manager - https://www.naturalint.com/.../social-acquisition.../all/...","f7be8eade2b5f831557270fe3f6e8fc2211aa1181eb8bc8b88e7e1fe8e3c17de":"Ido Ottolenghi זפטוש מגייסים! אנחנו סטארט-אפ שמתמחה בשיווק דיגיטלי וביצירת תוכן אינטראקטיבי. מה מחפשים ? ג'וניור קריאייטיב! אין צורך בניסיון קודם (אנחנו נלמד אתכם כל מה שצריך), יש צורך ביצירתיות ותשוקה לעולם המרקטינג. … עוד","9fcdfa20ebac2b7ee8654f05296c6d6c4990feeaefd9aa31740dadfca6ca1e4d":"Yaniv Ian Saar רלוונטי גם ללא ידע קודם לאנשים בעלי נטייה טכנית או ניסיון בתפקידים טכניים מסוגים שונים, דרושים לחברה בתחום תקשורת לוויינים - תפקיד של מהנדס בתמיכה, tier 2-3, עבודה במשמרות 4-5 פעמים בשבוע, כולל לילות וחגים.… עוד","c7455ab4233d6f86fb12cdb813ee33dd927246d47badaf126be2b7008c9efe40":"Zehava Karsno שימו לב דרושים אנשי דיגיטל חריפים אפשרות גם לג'וניורים, כאלה שרוצים ללמוד ולצמוח יחד ולכן אנחנו לא פוסלים מועמדים חסרי ניסיון. דגש חשוב: חובה כאלו שעשו קורס רלוונטי.… עוד","7ed7e7f27427b6fc3186f90ebc43a90795f475ecc6e7b1ce15abdb6aaba0a72a":"Shiran Cohen Reshef אנחנו מגייסים ולא צריך אפילו ניסיון קודם! אפליקציית Easy מחפשת חיזוק לצוות ה-DATA שלנו. המשרה מתאימה לאנשים שאוהבים ורוצים לשבת מול מחשב … עוד","49e0e25e66e243923176f31be0be6cccc9d8f222e64f11d086f3c7b8eb0e6429":"Kfir Bruhim לחברת הייטק גדולה, חסרים לנו אנשים מהתחום או ללא רקע למספר משרות חדשות שנפתחו, יש להיכנס לעמוד המשרות שלנו ולהשאיר פרטים למשרה שמתאימה לכם. https://linkatch.com/companies/ness/jobs?r=lmqGZDz","96021b3cec16fe2f6abe1096a6b7d1a4c272979586122c51e4f0bb2082d9e115":"‏‎ Indra Bkan Cwook Mainan ‎‏ שיתף ‏ קבוצה ‏. קבוצת התמכרות S.e.x.o &gt;&gt; הצטרפו עכשיו כאן &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה קבוצה ‏ציבורית‏ • ‏22,857‏ חברים","ac357ca9613854749f06e9f8d9523aed5a7cf00f45f28d4f2992cc6e047c987b":"Jamal Saba היי חברים,אני בוגר תואר הנדסאי תוכנה בטכניון התמחות בניית אתרים ותקשורת נתונים וסטודנט לתואר מדעי המחשב באוניברסיטה הפתוחה מחפש משרה מלאה או משרה חלקית ללא נסיון (Web,QA)ותודה","334277d38b74b0b024d573a452d47bf4da8c723829ca943f76276be7a2338647":"Ira Poles היי חברים! לפרויקט קטן משותף לתיק עבודות, מחפשים מפתח Full-Stack שסיים/עומד לסיים לימודים. אני מעצב UX, מפתח משחקים ומפתח Web3.","baaf2903685f8fda9c80c6233fabe2b32e6960741b97a37684af42b6a0a8e474":"‏‎ Sahar Shokty ‎‏ שיתף ‏קישור‏. אנבידיה (NVIDIA) מגייסת בוגרים וסטודנטים ומהנדסים מצטיינים להנדסת חשמל/הנדסת תוכנה/מדעי המחשב למגוון משרות. עבודה מאתגרת בסביבת אנשים טובים, תנאי העסקה מצויינים!! נדרש לפחות 2 ימי עבודה בשבוע למשרות סטודנט. פרטים על המשרות: יקנעם : Software Student https://nvidia.wd5.myworkdayjobs.com/.../Software-Student... Chip Design Emulation Student עוד nvidia.wd5.myworkdayjobs.com Software Student","875ab3a0df1f0ebb6b9d92e4faf529db58d25c9dab3e3fe81798651abf500e4f":"שני דניאל \"We can't help everyone, but everyone can help someone\" זה המשפט שמוביל את ליטל שלנו מצוות ניתוח מערכות היא כבר הביאה חברה לחילן, כי אנחנו טובים יותר יחד א… עוד","f08e690bb0ac466563d5cecf3abf6425ca641e25f0027d484e7c06efdf8a9e41":"Igal Neeman ### בוגרי מדעי המחשב יש לי משרה בשבילכם - ללא ניסיון ### ################################################# ##### משרה ללא ניסיון - כן חובה תואר חובה חובה חובה ###### ################### #תל -אביב####################### גוניורים יקרים מי שיש לו תואר במדעי המחשב \\ הנדסת תוכנה עוד","1f8cdfecb0b3ff877e46a9b302c1df76ce34f5a98a48d17c42d4df2210f09908":"Efrat Bar אנחנו ב Matrix מחפשים עובדים\\ות לתפקידים מגוונים בכל רחבי הארץ, במידה ויש לכם\\ן ניסיון ו\\או כישורים התואמים את אחד התחומים הבאים, מוזמנים לשלוח קורות חיים בצירוף שם המשרה הדרושה ל : efraaat1@gmail.com תשתיות, סיסטם ותקשורת סייבר ואבטחת מידע תמיכה \\ HelpDesk משרות DevOps… עוד","ee6b157096113732d184e8ec9e34317d959c3fb60adfe085df9239682c1df698":"‏‎ Oz Levy ‎‏ שיתף ‏קישור‏. *איך נראית עבודה ב- Customer Success בחברת הייטק?* עבור הרבה אנשים זאת נקודת כניסה מעולה לתעשיית ההייטק, אבל איך תדעו אם זה *באמת* מתאים לכם? תכלס, התפקיד הזה מאוד מגוון ונראה קצת אחרת בכל חברה (מושפע מהמוצר, סוג הלקוחות ועוד…) כדי לעשות קצת סדר, הזמנו את יהודית שרביט שתספר לנו על העבודה שלה בתור CMS בסטארטאפ צומח, ותעזור לנו להבין למי זה יכול להתאים youtube.com איך זה להיות Customer Success בחברת הייטק? (תפקיד ב-5 דקות )","b1ef255ca21f0ce411ec520848f8c43c8602cc8b2818a0ec2084f0fbd4945968":"‏‎ Doron Mualem Feler ‎‏ שיתף ‏קישור‏. היי כולן.ם פרסמתי היום את הפרק השני שלי בסדרת הבלוגים על DEI בהייטק הישראלי. תודה לחברי וחברות הקבוצה שסייעו לי לאורך הדרך, וגם לאלו שעזרו ולימדו אותי המון ולא פה בקבוצה מוזמנות.ים לקרוא. חג שמח! linkedin.com Doron Mualem Feler on LinkedIn: האם שוק ההייטק הישראלי הוא זה שמוגבל?","601390110e1eaf3b02db27fe84b88c293f7a5c420d15d3536895add18c30de84":"‏‎ Irit Hommsi ‎‏ שיתפה ‏ אירוע ‏. במשך שנים, לא ראינו בכלל אוטיסטים בהייטק, ואז הגיעה אסתר צבר והרימה את המיזם AQA בנחישות ואמונה עצמית מטורפת, החליטה להרים מיזם שיעזור להכניס אנשים על הרצף, לתעסוקה אמיתית ועוד בהייטק מיזם AQA, הצליח לשלב כבר 150 אוטיסטים כבודקי תוכנה בחברות הייטק. ועוד היד נטויה… עוד ‏יום ד׳‏, ‏‏13 באפר'‏‏ שותף עם ‏‎Differently Abled in Tech‎‏ מעוניין","b341cc3411456ff0fb8cfeb54839b16e8f34b6a8b820e2c303d489a3c36ff553":"Yuval Noy לחברה מדהימה ברמת גן דרוש/ה ראש צוות לניהול צוות אינטגרציה ו- API GATEWAY בסביבה מרובת מערכות ופלטפורמות פנימיות וחיצוניות, בענן ובאתר החברה, על כלי ESB ו IPAAS ו APIC. במסגרת תפקיד זה, הראש צוות י/תהיה גורם בעל השפעה מרכזית על עיצוב ותכנון התהליכים והמוצרים הרוחביים והדיגיטליים של החברה דרישות התפקיד: • לפחות 4 שנות ניסיון בפיתוח מערכות מבוזרות, כתיבת אפיונים טכניים ,עבודה מול בסיס נתונים וממשקים - חובה • לפחות 2 שנות ניסיון בניהול צוותים - חובה • שליטה מלאה בBest prac… עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","266bc487eac0793ddd8e52451744c03671a30018f72a153569bbb2808f81447c":"Dalya Shulman בוגרי תואר מדעי המחשב/ הנדסת תוכנה שימו לב! אתר AllJobs מחפש בוגר/ת מדעי המחשב לתפקיד של מפתח/ת FULLSTACK התפקיד כולל- -פיתוח Web Applications תוך שימוש בטכנולוגיות DOT.NET. -פיתוח Web רוחבי הכולל Design, פונקציונאליות בצד ה- Client, פיתוח בצד… עוד","76895850314b2ed10f52cff5afc361427cf04f768b8a094d963e01dceb985201":"Niran Amos אנשי DevOps/BI? מיקרוסופט מחקר ופיתוח ישראל מחפשת אתכם! לשליחת קו\"ח: Niran.Amos@microsoft.com","162a54c71b7e02e59da4b5700eff5419778b960f9f613fbae9e1f6832d3e6df9":"Digitouch - Digital Marketing קבוצת DIgitouch מגייסת מתכנת/ת full stack web ג'וניור מוכשר /ת ומסור /ה, רעב /ה ללמידה. אנחנו רוצים אותך! דרישות: ידע ב: Html, CSS, JavaScript, Jquery, Ajax, PHP, Restapi, MySql, Wordpress, Acf. ניסיון בפיתוח תבניות מ-scratch- חובה עוד","264fe6ca8729d5d52ef1c518d4f070581b4b0be1dad8441f80e551c169631ec8":"Ido Perach שלום לכולם! Omer Ziv ואני מקימים יחדיו סטארטאפ בעולם הגיימינג, אנחנו סוגרים SEED מכובד מאוד ממשקיע אסטרטגי גדול בתחום ומגייסים למגוון תפקידים - Head of Product Senior Full Stack Web Developer QA Automations Engineer… עוד","41cd977961ff39bb61c3a803b73a7af21e9f69cc16df3a104c04f6453540bbae":"Tomer Wikinski דרוש/ה מפתח/ת Java לפרויקט חדשני בחברה בינלאומית מצליחה באזור המרכז במסגרת התפקיד: ליישם את עומק הידע ומומחיות לכל ההיבטים של מחזור חיי פיתוח התוכנה, עבודה בשיתוף פעולה ונתינת פתרונות יצירתיים. דרישות משרה: בין 2-5 שנות ניסיון בפיתוח Java - חובה ניסיון בעבודה עם בסיסי נתונים SPARK ו- KAFKA - יתרון משמעותי ניסיון בעבודה עם SPRING לשליחת קו\"ח: https://bit.ly/3x9eP70 לעוד משרות הקליקו כאן: https://bit.ly/3tVNCmA O SOFTWARE ARE‎‏'‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.fsdv3-1.fna.fbcdn.net/v/t39.30808-6/278218171_10159720681460993_6053580219422333724_n.jpg?stp=dst-jpg_p843x403&amp;_nc_cat=101&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=NCOFdSV2hwAAX8pOeqL&amp;_nc_ht=scontent.fsdv3-1.fna&amp;oh=00_AT-zM0J0fFdgmXXx8oHDam1SQS-sQYm8g_tIwQTW0yG5Lg&amp;oe=625C137E\">","f1d701c69e3e058632d18adf6b68453f3b36d1502287c4fb843bd51a280dea1b":"Top Soft טופ סופט לחברת תוכנה מובילה בבני ברק דרוש\\ה מפתח\\ת ללא ניסיון קודם! תיאור הזדמנות להשתלב בחברה מובילה ובשוק ההייטק עבודה בצוות צעיר, חברה שתעטוף מבחינה מקצועית מקצה לקצה ועם תנאים מעולים דרישות דרוש קורס / לימודים באחד מהתחומים הבאים: ANDROID / JAVA / PYTHON מלמדים הכל מהיום הראשון! עוד","6e647de79f2b6ee34c59dd480d6eb3adc4ef0f49696a00a494eeee807b227451":"Niv Garbi לחברת הייטק מובילה דרושים אנשי Support. התפקיד כולל עבודה מרובה עם SQL : כתיבת שאילתות, VIEWS, Stored Procedures, Function, scripts, עבודה בסביבת B2B ועוד.. היקף המשרה: מלאה, היברידית. דרישות: -שליטה מלאה בכתיבת שאילתות SQL- חובה עוד","ea8a98c686eee97f91a66ff6f759ba2ecd69e43cf5c61abdea5d2d6166735768":"Mohammad Ismail שלום חברים, מה קורה? אני בן 22 מחפש עבודה בתחום השיווק הדיגיטלי והמסחר האלקטרוני (ניהול קמפיינים PPC) אוהב ומתלהב מהתחום וחוקר אותו כבר יותר מ-3 שנים אוהב ללמוד להשתפר ולהיות תחרותי יותר… עוד","d6ef39cbe73be9b6704c1022a7268d37d280bc51c885a742e214ae781e31ee18":"Roni Aroesti אני מגייסת כיום למשרת Junior אטרקטיבית ביותר!! חברת Devalore צומחת ומחפשת בעלי תואר בהנדסת מחשבים. אנחנו מפתחים לענקיות בתעשיה מוצרים חדשים ומורכבים מאוד מאפס! קצת על התפקיד: פיתוח ב C++ עוד","d14e8a50664c06910a8b93f4b90023e23d83405aad8f9d5cefec545e969e44ff":"Maor Averbuch שלום לכולם, לפני שבוע ביקשתי עזרה ולצערי לא היה מענה, אני מנסה את מזלי שוב כרגע. אשמח לעזרה בכתיבת חלק מסויים בקורות החיים. אני התחלתי לעבוד לפני בערך כחצי שנה כמתכנת בשפת PHP, אבל אני לא יודע איך לציין את כל מה שאני עושה במספר שורות, לכן אשמח לעזרתכם. אני ארשום בנקודות מה אני עושה ואשמח אם תוכלו לסדר לי את זה בכתיבה יפה ובשפה מתאימה עבור קורות החיים. אז ממש בתמצות, אני מתכנת Full Stack כשעיקר השימוש הוא בשפת PHP ובJavaScript. בנוסף, שימושים בjQuery ובAJAX. … עוד","0878e1c9b6bd2c42a70fa8626d09a37106e8d3fd07a42e5ae1656d74d9c3ef0e":"Or Hasson פוסט מקבץ שאלות מראיונות עבודה לפי נושאים ---------------------------------------------------- 𝐍𝐨𝐝𝐞.𝐣𝐬: https://lnkd.in/dpaw92gD 𝐓𝐲𝐩𝐞𝐒𝐜𝐫𝐢𝐩𝐭: עוד","ee8a13d55260829e297cd3473d6f9be7538c6fb923b61c85f3565b58fdb4128c":"Rose Dan Duvdevani שלום גאונים ונחמדים. למי שלא מכיר דן רוס דובדבני ממרכז הארץ,מומחה דיסקורד (כן,כן ,האפליקציה שאתם מדברים בתוכה שעות ועובדים על פרויקטים עם החברים למשרד). מידע יבש:… עוד","dfea953d7dd0b86016317264bc745ab0240e417066ba00f57b78db5af2ff5839":"Rina Elhozyil מחפשת מורה פרטי/ת להיום ב16:00 ב c# windows form ? מחפשת מורה פרטי/ת להיום ב16:00 ב c# windows form ?","ffc560f61bdc511ffee34783820bc57b462ae399e2ab6ec1f4cc39e35a85356e":"משתתף בקבוצה הי, משתף בהתלבטות בנוגע למקום העבודה הנוכחי. אני בוגר קורס פולסטאק, השקעתי הרבה מעבר לדרישות הבסיס של הקורס, ובזכות זה הגעתי לרמה גבוהה יחסית למה שאפשר לצפות ממי שעבר מסלול כזה. התקבלתי למקום בו היה מישהו שהכיר את היכולות שלי והמליץ עליי, ואני אוהב מאוד את האווירה, יש לי ראש צוות שמשקיע בי ויש לי כימיה טובה איתו, ואני מרגיש שזה מקום בו אוכל לצמוח. הבעיה היא שהשכר נמוך (מתחת ל7.5). בקרוב אני צריך להחליט אם לחתום על חוזה ארוך טווח אחרי תקופת ניסיון הדדית של כמה חודשים, או לחפ… עוד","5d4e69741853b621dc75bc476c986cce165f3803655a5bc8dd310f1ff6b60410":"Skripnikov Gleb אהלן חברים! אנחנו מחפשים מתכנת/ת Full-Stack לפחות 4 שנות נסיון, שליטה בצד לקוח וצד שרת, PHP Javascript, JQuery, CSS3, HTML5 Wordpress Api. מיקום המשרה: כרמיאל היקף המשרה: משרה מלאה / חלקית דרישות: עוד","1d87edf07371995de778c65ba047b5995ffaa1543e4fdbc481848aa025fc134c":"Lior Zur בואו לעבוד איתי חברת Natural Intelligence- אחת מחברות ההייטק המובילות בישראל מגייסת לתפקיד הנחשק: *Sales and Business Development Manager* אם … עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","3afcb28c380dfcb1403ced93a8f421d22490675391ad8b02049e51bd51f0f755":"Din Kroopnick מי שלא רוצה לקחת חלק מפיתוח הדבר הגדול הבא שירים את היד! אף אחד?! מובן סה\"כ- הרי אנו נמצאים בתאוצה טכנולוגית שרק הולכת ומתעצמת! אז בואו לקחת חלק מפיתוח מערכת עתידנית - מערכת מולטימדיה חדישה לרכבים ! מעט על יתרונות התפקידים : עוד","6c7465a85138a860ea0790f911e84aec89e4d20d8293987847639cf06705c3e2":"Paz Asher אביב הגיע פסח בא.. ואנחנו באיתן מדיקל ממשיכים לצמוח לא בעניין? שלחו קורות חיים של חברים וחברות.. ואם יתקבלו אלינו - נצ'פר אתכם גם! https://www.comeet.com/jobs/eitanmedical/C6.00F Eitan Medical Israel","b83f28c379b8c0d58d18c80b69dd75b818bd01e384a58e3ac0030815ff35083f":"‏‎ Indra Bkan Cwook Mainan ‎‏ שיתף ‏ קבוצה ‏. קבוצת התמכרות S.e.x.o &gt;&gt; הצטרפו עכשיו כאן &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה קבוצה ‏ציבורית‏ • ‏22,863‏ חברים","5931b52f45493c44bc431d8b6bab23341ae07e9805a42459ecc2f9cc022857a1":"Raquel Rechtman Apesoa חברת ספיאנס מחפשת אנשי QA מעולמות הביטוח והפנסיה !! יש לך ניסיון בביטוח ובדיקות ידניות או אוטומציה ? אנחנו רוצים אותך איתנו! סאפיינס היא חברת הייטק גלובלית העוסקת בפיתוח פתרונות תוכנה לעולמות הביטוח והפיננסים. אנו מונים כיום למעלה מ-4000 עובדים בארץ ובעולם. מטה החברה ממוקם בישראל במגדלי עזריאלי, חולון. העבודה במודל היברידי, 3 ימים במשרד ויומיים מהבית. עוד","96a1b9f735aaf06f9fe60ebdccbc3ad29aec9b783f81809556d3a2a3f66828ad":"Einat Gan Shalev משרת כניסה לעולם הגיוס הטכנולוגי! אין צורך בניסיון קודם! נתחיל בסיפור! (אל דאגה יש פואנטה בסוף!) פעם כשהייתי מגייסת בתחילת הדרך הייתי חותמת כל פוסט בשיר שהעסיק אותי באותה תקופה (הייתי גם מבקרת מוזיקה אז. אפשר לומר שלא היו לי חיים או שהיו לי חיים ממש סוערים, תלוי את מי שואלים) עוד","3b928e4aad7cdad52b00e7e05c88ec7f3234d798c15260c5d16b3fecbaf4de03":"Adar Almog דרוש/ה COO ADMIN לחברה המתמחה בהקמת צוותים טכנולוגים ללקוחות בינלאומיים דרוש/ה COO admin התפקיד כולל ניהול אופרציה ועבודה בצמוד ל- COO של החברה, ניהול תהליכים חוצי ארגון, ניהול תקציבים, התנהלות מול לקוחות ועוד תפקיד התחלתי עם אופציה ממשית להתקדם בחברה לתפקיד של ניהול פרויקטים משרה מלאה בכפר סבא, אופציה לעבודה היברידית עוד","d0fab0e54f09cb7737565face04368b8ae07ea831aab8a880831be0888ad8c3d":"משתתף בקבוצה היה לי אתמול ראיון לתפקיד junior full stack, הז היה ראיון ראשוני עם הHR פשוט שיחה שאני מספר על עצמי... לא עברתי אותו ואין לי מושג למה, לא יודע גם איך להשתפר לפעם הבאה...","0cba2ae4284881fd203b0a5b95212061bd453d470ede6abae0cad02e39aacbe1":"Lev Kelly Heli היי לכולם אנו מחפשים למס תקנים מפתחי/ות .net משרה היבירידית 3 ימים מהמשרדים ביבנה יומיים מהבית בוא… עוד","766e26bed17b82654c76e29e55902bcf1d91444c71d1cb12be131e236c55ae72":"Nofar Gzivach Zinger Monolith is hiring Backend Developers (juniors as well) We are looking for ambitious talents to join our amazing team! For this position and more check our career page - https://lnkd.in/dW5kGXJ Monolith is an innovative web products company that bring enterprises, start-ups &amp; well-known brands their digital advantage. We create high-end technological SaaS products and solutions that help companies stand out and perform better &amp; faster on their way to success. Type: Full time… עוד הצג תרגום","478325c44604e3df2a79668885e86dbbd7e505e2adb5ee1a31a770a22e255d0d":"Lee Reder Zayde לארגון מוביל במרכז דרוש/ה מפתח/ת BI ג'וניור במסגרת התפקיד: פיתוח מודלים מקצה לקצה בסביבת DWH פיתוח בQLIKSENSE/SSIS תחזוקת מודלים קיימים דרישות: אנליסט/ית BI - יתרון משמעותי… עוד","6372a19e897858262db478dcda3411b36ce09ddab9837ff5d8d4368dfab8f644":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** Firmware Student Tel Aviv What you will be doing: Develop Firmware infrastructures. Implement new features for NVIDIA NIC and Switch firmware. Work with multiple processors that running the same code. Develop verification tests for advanced features in a highly complex and sophisticated Firmware testing environment. עוד הצג תרגום nvidia.wd5.myworkdayjobs.com Firmware Student","f29b74e4870d3ff16efadeddefd0ea08c7937fbe35f10b97fd6535632291848e":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** SW ENGINEERING/ STUDENT POSITION Job Description: Design and development of the SDK SW package for all the supported Operating System (Windows, Linux, and Android) . Development and debug multi-threaded application which should be efficient in terms of CPU and memory. Participating in the entire lifecycle of development, including requirements definition, writing/reviewing design documents, implementation and overseas int… עוד הצג תרגום inuitive-tech.com Inuitive is looking for a SW Engineering student to join our SDK team. Our SDK team builds a robust SW package that drives any device that is delivered by Inuitive. The SDK implements a client-server paradigm, executes computer vision algorithms, and is running on many operating system. It is writte...","f8fbce7af6e73cbbc13870158ce7906f386187eb32444fd09388123b85f1cbac":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** בקר/ית סייבר - סטודנט באר שבע למרכז סייבר חדשני בבאר שבע דרוש/ה בקר/ית סייבר הזדמנות לסטודנטים לשלב לימודים עם משרה מעניינת ונוחה או לבוגרי תואר ראשון שרוצים לצבור ניסיון בתחום הסייבר התפקיד כולל: זיהוי וטיפול באירועי סייבר מקצה לקצה היקף משרה: 3 משמרות ערב/לילה במהלך השבוע (לסטודנטים) ומשמרות בוקר/ערב/לילה בסופ\"ש . דרישות: סטודנטים במהלך תואר אקדמי או בוגרי תואר ראשון רקע בסייבר- יתרון משמעותי רקע בתקשורת/IT/ מחשוב/ת… עוד campaign.adamtotal.co.il בקר/ית סייבר, מספר משרה: 1429","3db4e626e34a39b5d8d42deb203e79f2810e282852065b112833215cbbf65e03":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** Firmware Engineer Tel Aviv What you’ll be doing: You will be working closely with the architecture and different software and hardware design teams, as well as internal FW micro-arch and technical leads Deliver design and verification features and micro-arch for innovative networking features and technologies Lead internal features, optimizations and flows implementation for design and verification and improve our team met… עוד הצג תרגום nvidia.wd5.myworkdayjobs.com Firmware Engineer","2418fc2a927c6a4203dc9f1d5cf26a42c85656bfc603cb8dddf31fe658cec17c":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** Chip Design Verification Engineer Yokneam What you'll be doing: Daily work involves all aspects of chip development: Design, Micro-Architecture, Firmware, and Verification. Work with the best and become one of the best! What we need to see: B.SC./ M.SC. or equivalent experience in Computer Engineering /Electrical Engineering/Communication Engineering. עוד הצג תרגום nvidia.wd5.myworkdayjobs.com Chip Design Verification Engineer","b5a7e503e33f2166223195bf71a506d847dca44c9116efae8c84c03c4b1594bf":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** Chip Design Emulation Student Tel Aviv / Yokneam What you will be doing: The main responsibility is emulation and prototyping of complex chip designs. This includes defining the methodology and crafting the infrastructure needed to quickly take large chips into hardware emulation platforms. The job also requires close collaboration with design, verification, and software engineers to enable embedded software and applicati… עוד הצג תרגום nvidia.wd5.myworkdayjobs.com Chip Design Emulation Student","5345872c9786384c3a27976688f167d45fd8b8f2838410c306ce52958aceaffd":"‏ גל לייבה ‏ ‏ ‏מרגיש ‏מאושר‏. איזה שמחה אני רק חודשים עובד בעבודה והולך לי מעולה מתקדם יפה האחראית אצלי בעבודה מפרגנת לי מבחינת שעות העבודה וגם מבחינת העבודה עצמה היא אומרת שאני מעולה אני עובד מצויין ושהיא מבסוטית אלי ושהיא מאוד מרוצה מעבודה שלי אני עובד כרגע רק שלושה ימים בשבוע בעבודה אבל לאט לאט עם הזמן אני גם יעבוד יותר ימים משרה מלאה אני עובד בשירות לקוחות של תאוריה ברחובות ואני אוהב מה שאני עושה בעבודה ואני גם גאה בעצמי אני מרוצה מאוד מעצמי על התעוזה ועל הרצון להתקדם ולהצליח כל כך שמח להיות במקום שטו… עוד","61ed1c82b02f0d5c6bf9d69c57b17696f9103b4dcc75997a56908037f338a21c":"‏ Volta Solar Careers - קריירה בוולטה סולאר ‏ שיתף/שיתפה ‏ פוסט ‏. האם את/ה הכוכב/ת הבא/ה שלנו? חברת וולטה סולאר, חברה מובילה בתחום האנרגיה הסולארית, מחפשת ראש צוות שירות ותמיכה - Service &amp; Support Team Leader, לעבודה עם אימפקט חיובי על העולם והסביבה … עוד","7ea70228c784de13254f2cef8f3617bb34f441a7cb5d99b35ae02f853ccb91b4":"Amit Peretz דרוש/ה: מפתח/ת מובייל לצוות שלנו בדימונה הדרישות לתפקיד: לפחות 4 שנות ניסיון בפיתוח אפליקציות. ניסיון בפיתוח אפליקציות Mobile עם Flutter - יתרון משמעותי. ניסיון ב- Unit testing, Widget testing, integration testing - יתרון משמעותי. יכולת עבודה בצוות, ויחסי אנוש מצוינים. לפרטים מלאים והגשת מועמדות הכנסו לקישור המצורף &gt; https://lp.netgev.co.il/veejob","db6d0925beb8a30c9cce856fbc9db912194885cf8a892838748c34615b8f55c3":"יער לוי פירסק אהלן, שמי יער ואני סטודנטית ,לקראת סיום שנה ראשונה לתואר במדעי המחשב ולתואר נוסף בפסיכולוגיה - מחפשת משרת סטודנט ידע בשפות java וpython. תקשורת בין אישית טובה , למידה עצמית מהירה, סבלנית , סקרנית ומאורגנת . … עוד","caeac0267a76e8e5e947223a67e2d7392afb1121f4dfdf11b64cb3464ff83e07":"כח-אדם קרייאטיב דרוש\\ה מנהל\\ת פרויקטים הRF והאלקטרוניקה ידע באלקטרוניקה .הנדסאי או מהנדס ידע טכני בRF -יתרון ניסיון בתחום עם לקוחות צבאיים -יתרון משרה מלאה 8:00-17:00… עוד","6ade30d02308456a17010f3732af10589fd6b767b4e098fa4efa740844c2e873":"Nativ Or לחברת הי טק בבנימינה דרוש/ה מנהל/ת פרויקטים ללא ניסיון לפנות בפרטי לחברת הי טק בבנימינה דרוש/ה מנהל/ת פרויקטים ללא ניסיון לפנות בפרטי","f5861a53022328c65ba54763ec57f39ab41dd7e5ffa5d39e87b2e3098ba5dbcb":"Dima Lezinsky היי, שמי דמיטרי, בוגר טרי מתואר במדעי המחשב. בעל ידע בjava, js, react, html, sql, c ומטיבציה גבוהה.… עוד","e4003e782908579e6210f99abb38786d381b5c02a3f7aa80a4108695eef04b72":"Hagai Amiel הי, מתפנים לי שני תוכניתנים תותחים ב-REACT NATIVE. אשמח לתת פרטים","7781e2e90a0b5045774856e879cd7596b6bda77f33d7e2e0afb5e3a00c5b1319":"‏‎ Jordana Bell ‎‏ שיתפה ‏קישור‏. הצטרפו לתוכנית הכשרה בלעדית בפיתוח אוטומציה https://app.linkatch.com/companies/ness/jobs/Sk3RTBZV9... &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה app.linkatch.com Your Entrance Ticket to the World of Automation Development!","a4d0acc31806b99d7ef4afa0cf48a73f3a81677410513c586fc6d995fbaac011":"Tomer Charsky מיקום: טירת כרמל אנחנו מחפשים מפתח/ת embedded s/w בזמן אמת שיצטרף לצוות ה-mbedded שלנו. אתם תפעלו לפיתוח, לשפר ולפתור בעיות בחיישנים ובמערכות מרחוק שלנו, תוך ממשק עם ציוד החווה ועם השרתים שלנו. ניסיון וכישורים רצויים: · לפחות 3 שנות ניסיון בפיתוח RT embedded s/w ב- C או C++ ניסיון וכישורים רצויים:… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","26a7d6b4a03762fee7be0b31aeb7b2314d03270e2b6fac684d5f37864068e640":"Dan Zomer בוא/י לקחת חלק מאחורי הקלעים! דרוש/ה BACKEND ENGINEER לסטארטאפ משגשג באזור המרכז. החברה מפתחת מוצרים של אבטחת אפליקציות מוצרי החברה מאפשרים סריקה אוטומטית של קוד מקור ובחינת מידת פגיעותו לאיומי אבטחה. במסגרת התפקיד: עיצוב ופיתוח של שירותי Cloud, עבודה על כל היבטי המערכת, עבודה עם Kubernetes, פיתוח אלגוריתמים חדשים, עבודה מול בסיסי נתונים, ועוד. בואו להיות חלק מצוות פיתוח המורכב מטאלנטים חזקים ומקצועיים ותפתחו את המוצרים של המחר. עוד","1394dd3b8a408f04d06d3e9e23d46fafb37a488ab299d40a14393f0aeb1c5645":"Yulia Derei חברת תוכנה מובילה ברעננה מחפשת מפתח/ת Fullstack! החברה עוסקת בפיתוח מוצרים דיגיטליים לחברות וארגונים גדולים בארץ. הפיתוח בחברה נעשה בAngular וב.NET. מודל עבודה היברידי ואופציות קידום רבות! דרישות- עוד > 2‎‏'‏‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.fsdv3-1.fna.fbcdn.net/v/t39.30808-6/278178078_10227059854785180_4537621030672274216_n.jpg?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=MjaB35ehR2QAX9Ql3QF&amp;_nc_ht=scontent.fsdv3-1.fna&amp;oh=00_AT_O4k5A-3qIvh3hmlnK_7QA8E5gBsVjomkDMGfCn2_9EA&amp;oe=62618E77\">","5442c66eec0a9dccfdddba0c09763729119462a78d85f9776f2797dcbf66d3c8":"Shir Kushilevitz Zigit is looking for an experienced full-stack developer. We enjoy taking Web, Mobile &amp; innovation technology and turn them to great experience for our local and international customers Qualifications: • Experience in Web &amp; Mobile technologies • Experience in client side programming languages and frameworks: React / React Native / Angular • Experience in Server side programming languages: .Net / NodeJS • Fast learning skills. Required Experience / Education: • At least … עוד הצג תרגום","712d115bcd87fca7e8406916f11fbc8ca6d30c75b56b157da00d8b4a68dfb464":"May Ron אנחנו מחפשים את מנהל/ת המשרד הבאים שלנו! לחברת הייטק מובילה בתחום ה-Sport-tech. We are looking for an Office manager to assist in managing our company's day-to-day office activities, provide general administrative support to our employees, organize, and coordinate administration duties. קו\"ח : may.ron@playermaker.com","90fb42889eaa0293c1bd03428bbfc2dae3c8229cb8528fda790d960548627cc3":"Roni Aroesti אני מגייסת כיום למשרת Junior אטרקטיבית ביותר!! חברת Devalore צומחת ומחפשת בעלי תואר בהנדסת מחשבים. אנחנו מפתחים לענקיות בתעשיה מוצרים חדשים ומורכבים מאוד מאפס! קצת על התפקיד: עבודה היברידית עוד","3ab68cdb62afe1325e6101d5601b0fcc81144cf13d15627a81e0b8a291faac6e":"‏‎ Ortal Levi ‎‏ שיתפה ‏קישור‏. אנחנו מחפשים עובדים! בואו לעבוד איתי! מי אנחנו? אברה | פיתוח אתרים ומובייל (בעבר הרולו) היא חברת פיתוח fullstack &amp; frontend. אנו מספקים את הטכנולוגיה המתקדמת ביותר בענף, המשרתת עשרות לקוחות תוך בניית מאות אפליקציות אינטרנט ומובייל. ואנחנו מחפשים את האנשים הכי מגניבים, נחמדים וחכמים שיצטרפו לחברה שלנו שצומחת במהירות!… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה comeet.com Job opportunities at Herolo Technologies","1aa36460c4755242c9ec6dd54a54d738183ff96b70fba08e471f02ca5c229ec8":"Shay Lee Kolliner אנליסט/ית שיווק תיאור משרה: התפקיד כולל עבודה עם מערכי נתונים גדולים ומורכבים, כתיבת דוחות והמלצות לשינויים, איסוף ותיעוד נתונים, ניתוחם מול מודלים שונים והסקת מסקנות ותובנות. אחריות לדיווחים שוטפים ודיווחי אד-הוק לסקירות עסקיות.… עוד","60b846078bf3a9801156e5d8fb3e4594519d211feeebb29b3e34c80c18c5d75c":"Din Kroopnick משרה שלא דורשת ניסיון- הנדסת מחשבים!! הזדמנות מדהימה ונדירה להכנס לתחום! אז אם סיימת לימודי הנדסת מחשבים זו המשרה הראשונה שלך! מעט על המשרה: עבודה על מעבדים, זיכרונות ורכיבים של המחשב. עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","f1ffc2e8242284a7e2e0041314f503462447a9263f3167fa7d0704627def2206":"Tom Radushkevitz חברת אונליין מובילה בראשל\"צ מגייסת קופירייטר/ית! משרת ג'וניור מה העבודה כוללת? כתיבת מיילים, סמסים, פוסטים לפייסבוק, דפי נחיתה ומכירה, כתבות ועוד. שעות עבודה: 09:00-18:00 עם אפשרות לעבודה היברידית - פעם פעמיים בשבוע עבודה מהבית עוד","a5c2ab125e0d2db2e01cba2927dadd0a382b64bcdb96dd7a324a04258e2bd90a":"Tom Radushkevitz חברת אונליין מצליחה בתחומה מחפשת PPC ג'וניור לעבודה במשרה מלאה במשרדי החברה בכפר סבא. דרישות: לפחות שנה ניסיון בעבודה עם גוגל. המשרה נפונה לנשים וגברים כאחד ניתן להגיש קורות חיים עם ציפיות שכר במייל או בוואטסאפ: עוד","103f30d676816e5259d7f01e62dcf2f242bf2def935ebd9d021662d52309699e":"Avi Etzioni מכסחי המיתוסים #1 - ״אחרי שהשגת עבודה ראשונה זה כבר לא מעניין״ (או - הריבית דריבית של הקריירה) אחרי הרבה שיטוט ומעורבות בקבוצה הזו, חשבתי שיש מקום להתחיל סדרת פוסטים על מיתוסים שאני רואה שמועברים פה בתושב״ע בין דורות של ג׳וניורים. הרבה פעמים אקסיומות מסויימות שנזרקות פה לאוויר הן לא נכונות בעליל ולעיתים הן פשוט לא מפורשות בצורה הכי מדוייקת. אז רציתי להתחיל עם האקסיומה של ״אחרי שהשגת עבודה ראשונה זה כבר לא מעניין״. המיתוס - המיתוס בעצם מדבר על כך שאחרי שהשגת עבודה ראשונה, כל מה ש… עוד","859d08e63310d419a03af4cca28551b574d134d40329dd15bc294aec7093b777":"משתתף בקבוצה איך יכול להיות שמתכנתי פולסטאק יוצאי קורסים מקבלים את אותו השכר כמו בוגרי תואר ראשון במדעי המחשב ממכללות ואולי גם אוניברסיטאות, לאחר 5 שנים? לפי מה שהבנתי החומר הנלמד בקורסי פולסטאק לא קשה, רחב, ומעמיק כמו מה שלומדים בתואר, ואולי אפשר לעשות איתו הרבה יותר, אז למה השכר שווה?","5b57050729c2d994c12268ac5ed7bdee7d8026e865bfb7812b728cf3c96d8406":"משתתף בקבוצה תהיתי אם מישהו נתקל בבעיה: במקום לעשות תיק עבודות מרשים, עשיתי פרויקט גדול. מאד. הוא זמין בפלייסטור ויש קישור אליו בקורות חיים ובלינקדאין. אבל אני רוצה לנסות להרים ממנו פרויקט צד משלי ולכן הריפו שלו בלינקדאין הוא פרייבט ולא פבליק. לאחרונה אני שוקלת להפוך את הריפו לפבליק. בגלל שעבדתי עליו כל כך הרבה, הגיטהאב שלי יחסית ריק ותהליך חיפוש העבודה קשה משחשבתי. גם אני מניחה שלא צריך להיות גאון גדול כדי להבין את האלגוריתם מאחורי הפרויקט. מישהו היה במצב שכזה? מה אתם עשיתם? במעבר חד לשא… עוד","fd82fb24d68d5915641059e3ee4d28099c2de0afda41a9b4068a102c6a6e5b9b":"משתתף בקבוצה שלום לכולם , יושבת על התרגיל הזה כבר כמה שעות ולא מצליחה להבין איך עושים אותו.(שפת סי ) אני יודעת שצריך לעשות לולאה מקוננת . מישהו יכול לעזור ? חג שמח","a6b015c3ab479e4e9d693d27576057913794b285e040a4e629635383318133a7":"משתתף בקבוצה היי, בזמן האחרון אני לא מצליח לחשוב במה להמתקד יותר, אני חושב שאני מתפתח לשני תחומים, אפליקציות ו WEB, עשיתי פרויקט full stack הנדסאי עם דוטנט, SQL ואנגולר, מאז לא יצא לי לתרגל תכנות או לכתוב קוד כי איבדתי את החשק והמוטיבציה עם הזמן, לא היה לי במה להתמקד מעבר לפרויקט, וככה איבדתי גם עניין. השאיפה שלי היא למצוא עבודה בתחום אך כרגע אני מרגיש שאני נמצא באיזשהי צומת שאני צריך לבחור במה להתמקד יותר,… עוד","20b991cb53d02d6e397638ed5199f7e0f4742cdd6343b2a9d235c2b24aa4f21b":"Or Hasson הקונסולה. פונקציה () זמן היא דרך קלה למדוד כמה זמן לוקח משהו ב-JavaScript. אתה פשוט מעביר את זה מחרוזת כמפתח בעת הפעלת טיימר, ולאחר מכן משתמש בפונקציית timeEnd עם אותו מפתח מאוחר יותר. סופר שימושי למדידת API איטית או שיחות פונקציות!… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","14c9634987f0db3ba0c8a89f988440d42d5f33a6f85ec32088d2d4280b0fa534":"Osher Ben-amotz חשבת פעם שהכישורים שלך יכולים להציל חיים? הצטרפו לפורום מיכל סלה ו-Google, יחד נציל חיים. החלה ההרשמה להאקתון מיכל סלה 2022 Safe@Home, אירוע התחרות היחיד בישראל לפיתוח טכנולוגיות להצלת חיים ומניעת אלימות במשפחה. המטרה שלנו היא אחת: אפס נרצחות בשנה. האקתון מיכל סלה Safe@Home יתקיים בחודש מאי, ביום הולדתה ה-35 של מיכל סלה ז\"ל. האירוע ימשך שלושה ימים: יומיים וחצי וירטואלים (23-24.5.22) במתחם אינטראקטיבי, המאפשר עבודת צוות מרחוק. גמר ההאקתון החגיגי יתקיים ב-25.5.22 אחה\"צ בבית נשי… עוד","4ab7f65035479df170bbd56179db2098ec85d4ba7e9745f8dacddbbad7631ec9":"Areen Morad הצטרפו אלינו לעבודה שהיא חוויה! חברת שיווק בתעשיית הפינטק מחפשת דוברי ערבית לתפקידי מכירה בואו לעבוד איתנו ותיהנו ממענקי התמדה שווים מסלולי הכשרה וקידום עוד","409de05c5aa4ba1cd2c17a61be10b7c23b07b88798484abecf31389dcbbd250b":"Lev Kelly Heli אנחנו מחפשים ראש צוות פול סטאק להוביל מפתחי MERN באתר ומחוץ לחוף מיקום ראשלצ כמובי… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","cfc71b7f38edfae80a55b37e6adccbaf2b9215da1d0d3623e8c5711b3fed2c2d":"Or Aharonov VERINT is recruiting for a variety of positions! See list below and send over CV via the attached link for each preferred position! Positions are all located in Herzelia. For additional information regarding a specific position you'd like to apply to, just send a message! Product Designer https://www.comeet.com/.../36.00B/uxui-designer/0D.02D... UX Researcher and Designer https://www.comeet.com/jobs/verintisrael/36.00B/ux-researcher- … עוד הצג תרגום","61505ee05f2c9d2d68142d926791b3a0e7fa1dd3b512d9bf33e43561a8250243":"Maayan Neeman הנדסאי/ת אלקטרוניקה עם ניסיון במערכות RF? יש לך הזדמנות להשתלב בחברה בקדמת הטכנולוגיה! התפקיד כולל: לקיחת חלק משמעותי בפיתוח ותמיכה בפרויקטים חדשנים בתחום האינטגרציה, ביצוע ניסויים והשתתפות בהדגמות מול לקוחות בארץ ובחו\"ל. טיפול במערכות טכנולוגיות משולבות, תחקור תקלות וביצוע בדיקות. עוד","00f48f17fe557fec0f44e8293f776100c21810ec889c156e5e6377191acd75d2":"Merav Avital אנחנו מחפשים מהנדס/ת Devops בעל/ת הבנה טובה בסביבות מבוססות לינוקס, מסירה ומעקב שוטף, ורצון ללמוד ולהתפתח. לחצו על הלינק ותלמדו עוד על התפקיד - https://lnkd.in/ez9ZKVNF הגישו מועמדות וברוכים הבאים h… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","5b2511ef430fa87ce6becd781e5f3f72c3c711654c1087d0df30ae8f74efb0b8":"Kali Tamir בבקשה אל תדפדפו אותנו הלאה!!!! השנה אנחנו לא חוגגים את החג אין לנו איך... אני כותבת עם דמעות פשוט בא לי לבכות...אני מלאת בושה… עוד","1be51ec77ba48169205963518ab11b8d86c06c2ab40f40b035077b1bcb1a3e19":"Linoy Bechor דרושים: נציגי שירות לקוחות לחברת הייטק בת\"א, למשרה מלאה. לחברת הייטק פורצת דרך - דרושים נציגי שירות אינטליגנטיים, חדים ומוכשרים למשרת שירות לקוחות מעניינת. העבודה כוללת מתן שירות טלפוני ללקוחות פרטיים בישראל באמצעות שיחות טלפון יוצאות ונכנסות, מיילים וצ'אט. דרישות: ניסיון של 2 שנים לפחות בשירות לקוחות טלפוני - חובה עוד","3ae4364d2696c989e4292f41bcf7013508b93c70113a9409613931a9e50ad87f":"Tal Saadon ** רק השליח ** מחפשים איש אוטומציות שיווקיות נוסף למשרה מלאה שיצטרף לצוות שלנו! (מתאים גם לג'וניורים ללא ניסיון | מערכות No Code - לא צריך לדעת לתכנת)… עוד","6f4b92ae59d3aa300bd5946528557bf8a4ee977fe89a2dc6e84ece428e3d195b":"Shahar Waisman שימו לב !! תפקיד טכנולוגי ללא ניסיון לפניכם!! התפקיד הינו תפעול וטיפול בתקלות המערכת הפנים ארגונית של פרטנר עבודה מול גורמי הפיתוח והשירות… עוד","4948c6e7695cbdf7ed83cf000693b629226a597410b75b47e641b429f811b798":"חבר בקבוצה כמה באמת מרוויח עצמאי (מתחיל) בתחום השיווק הדיגיטלי? כמה שעות עבודה דורש ביום והאם ממש גמישות? כמה זמן הכשרה עיסוק כזה דורש? כמה קל/קשה למצוא עבודה בתחום כשכירים בשנות ה-40? נתקלתי בקורסים שמדברים על סכומים של 10-15 אלף אחרי חודשיים-שלושה, ואז שמעתי על אזור המינימום פלוס...… עוד","2f18170fc03aad240abb233df4c1a8912acab2135765a099634517075817b8ca":"Sarit Meiri *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) ליליבלום מותג להלבשה תחתונה מכותנה אורגנית מחפשים כוכבת שתצטרף אלינו תפקיד: מנהלת שירות לקוחות ואיקומרס -טיפול מסור בלקוחות המותג דרך ערוצי התקשורת השונים -ליקוט ואריזה של ההזמנות -ניהול עמוד האינסטגרם -פיתוח שיתופי פעולה ועבודה מול משפיעניות -הפקת ימי צילום דרישות תפקיד: יחסים בין אישיים ברמה גבוהה יתרון לניסיון קודם בעבודה בשירות לקוחות\\מכירות בעולם האופנה חשיבה יצירתית ויכולת לפתור בעיות במהירות וביעילות יכולת הת… עוד","78b030eebf9b304dade3c1f1a24ba7f97ccfac87d41ddf55032f01bd73652b28":"Vika Beckerman היי! אצלינו מגייסים מתכנתי PHP בכל הרמות, עבודה במשרדינו בהוד השרון, פנו אליי בפרטי, תחילת עבודה מיידית","25566e6b384e7b4578e3366f6a21defed649ad9cde56fc9726210e43b5474cf3":"‏‎ Hadas Cohen ‎‏ שיתפה ‏קישור‏. **** לא חובה ניסיון קודם!**** אנחנו מחפשים Junior CRM Admin שיצטרף לצוות INTEGRATED SOLUTIONS המדהים שלנו ב TechSee! אם את/ה בוגר/ת או לקראת סיום תואר במערכות מידע/ תעשייה וניהול, זמין/ה למשרה מלאה ובעל/ת ידע ורקע טכני- מוזמן/ת להגיש קו״ח! אנחנו יושבים בהרצליה, עובדים במודל היברדי (פעמיים בשבוע מהמשרד). לפרטים נוספים והגשת קו״ח: עוד careers.techsee.me Junior CRM Administrator - TechSee","e5887e55702311a6b61e70b6fa36585b836ec53150a5cc86ffed9f31f2000b22":"‏ יואב רסניק ‏ שיתף ‏קישור‏. קוראים לי יואב ואני בן 17, אני מחפש עבודה לתקופה של קצת פחות משנה עד הגיוס כמתכנת.למדתי לבד והכנתי פרויקט שמציג את היכולות שלי שהעלתי לסרבר חיצוני. אשמח לשלוח קורות חיים workouts-tracker-social.herokuapp.com","e7e8f33e82d2d780768c09bbb65be86f628976a8eb5b84aaa479d55aa0f2e037":"Raz Gavra Nahum לחברת NESS דרוש/ה Data Analyst. התפקיד כולל הגדרת דרישות עסקיות מול לקוחות, הפקת מידע בהתאם לדרישות ומתן פתרונות להפקת המידע. כמו כן, הדרכת משתמשים כולל מתן פתרונות טכניים, איתור דפוסים חוזרים, מתן מענה קבוע וכלים ברמת משתמש. משרה מלאה, בלוד. דרישות: עוד","f98496d9510943a77ffbeb4a8d80962a344b5a1bc6c35ed155b43a440a455528":"‏‎ Noa Cohen ‎‏ שיתפה פוסט. דרושה מנהלת משרד לחברת מרקטינג צעירה ודינאמית בבורסה ברג (על רכבת סבידור) מחפשים מישהי עם יכולת ניהול טובה, אמינות, יחסי אנוש מעולים, אסרטיביות, שליטה ביישומי אופיס, אנגלית טובה העבודה בימים שני-שישי… עוד Get Up פוסט משרה זה אינו פעיל עוד.","32e269891299359b2f9dca8e6f72228f9545b7f09881008ddff8df6e656f2056":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר מרגיש לי שאני מפספסת משהו בחוויה הסטודנטיאלית שלי, שהכל כמעט והייתי רוצה יותר! אני לא מצליח להתנהל עם המוגבלות, הזמן והאנרגיות שלי כמו שצריך. אני חייב שינוי! הש… עוד","76d5755946353a67c169d70fbf37e8246fc5b70bfd28a53496e946b74bbedcff":"Avital Yanovsky נגישות בפיתוח תוכנה יום רביעי 06 באפריל 2022 18:30 עד 19:15 אירוע מקוון אשרו הגעה עכשיו… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","109c87f74f41d8ac282fa539aba126172ccd552fc8fcf92af46bca37b02751df":"‏‎ Raz Hadas ‎‏ שיתף ‏ דף ‏. שמח לספר שפתחנו עמוד פייסבוק חדש. מוזמנים לעקוב. https://www.facebook.com/TovTech-105911065332895 TovTech לייק","dd9ed8085a0ff77774ee63b04e8122ac8c16e6ee6571fd359cf9190a5633a69f":"‏‎ Or Nakash ‎‏ שיתף ‏קישור‏. אנחנו מחפשים מפתחות ומפתחים! אנחנו מפתחים מוצרים לסטארטאפים סופר מגניבים. מה חשוב לנו? ניסיון ב-React. יכולת לקחת פי׳צר מאיפיון לפרודקשן ברמה גבוהה.… עוד onezero.co.il Jobs one zero onezero","c4d3d2a5adc6baad908b042fc6afc471f0a449b8e25b95a011e49bf843345bd9":"Shiran Kalter חג שמח חברים ! מחפשים עובדים למשרות חדשות בMatrix, יש משרות מלאות בלבד לתפקידים טכנולוגיים בפריסה ארצית, נדרש ניסיון קודם ויש גם משרות מעולות לבכירים ! שכר מצוין למתאימים ! בתחומים: ניתוח מערכות , PMO, פיתוח תוכנה JAVA\\ NET\\ WEB\\COBOL\\NODE \\MOBILE \\python סייבר ואבטחת מידע , DevOps ,BA, BI,ניהול פרויקטים , ,SOA , אינטגרציה, תשתיות , ניהול מוצר, DBA, סיסטם ותקשורת, יישום והטמעה פריוריטי, בדיקות ידניות ופיתוח אוטומציה ועוד המון נוספים.. קורות חיים יש לשלוח kaltershiran@gmail.… עוד","8875b54ee5d44f6d0eeb7824dc7cfc880dfbccec9f2c5d70b38659e634b30b82":"Tomer Wikinski מחפשים הכשרה שתבנה לכם קריירה יציבה ומשמעותית בעולמות פיתוח התוכנה? הגעתם למקום הנכון! ההרשמה לקורס הכשרת מתכנתי/ות Assembler בעיצומה - נותרו מקומות אחרונים! בין אם אתם כבר עובדים בהייטק או מתכננים לעשות הסבה מקצועית - זו ההזדמנות שלכם לרכוש מקצוע לחיים! בוגרי ובוגרות הקורס ישתלבו בחברת הייטק בינלאומית ומצליחה! לפרטים נוספים והרשמה &gt;&gt; https://bit.ly/37UdKcc","7208c5faf660ea02b64d780185d8614478085b5384c67521f6e963c1b4d9e04e":"טליה גיוס עובדים חברת הייטק מובילה בת\"א מגייסת מפתח/ת python למשרת סטודנט, בעל/ת שליטה מלאה וניסיון בכתיבת קוד. הזדמנות להתמקצע ולגדול איתנו, נשמח לחיבורים. * המשרה מיועדת לגברים ונשים כאחד מייל לשליחת קורות חיים talyashemo@gmail.com נא לציין מס' משרה - #167410","ab6ba234f28affbfbabf833436f5394122781fe6d6b238bf16685f6592ccffef":"Tal Hadas מנהל/ת פרויקטים ומיישמ/ת WEB לאגף מערכות מידע משרה קבועה לטווח ארוך! מרכז-נגיש ברכבת תיאור תפקיד: ניהול פרויקטי פיתוח מערכות אינטרנט ודיגיטל משלב קבלת הדרישות עוד","a3633fc980e8988f286d420c6d164218a029e0689d30ba89ef7bb6f7b729ba5f":"Ziv Hito אנחנו מחפשים Fullstack Node מהנדס js! דרישות: 2+ שנות ניסיון מקצועי בהנדסת תוכנה חוויה מוצקה עם Node. js חוויה מוצקה עם AWS Services… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","07a8c43149b5919887601ee6415598656371f65d5b500b35eaa309305356b710":"Shira Segev Noifeld לחברת Aero nautics- חברת הייטק ביטחונית המובילה בפיתוח מל\"טים ורחפנים, דרוש.ה Junior Planner Master Scheduler להובלת תהליך ניהול הביקושים במערכת ה-ERP, תוכנית MPS אינטגרטיבית וניהול תהליך ניהול המלאי. הזדמנות מצוינת להשתלב בעולם ההייטק בחברה מתפתחת ומובילה בתחומה עם אנשים מצויינים וסביבה מקדמת ומלמדת. דרישות: - תואר ראשון בהנדסת תעו\"נ/ כלכלה/ מנע\"ס- חובה - ניהול תהליכי מלאי פרוייקטלי ותהליכי ניהול פרויקט ועצי מוצר - הבנה מעמיקה במערכות ERP (פריוריטי- יתרון משמעותי) עוד","3fa513626c87046bf011684d9d416f2cc4bde408b51fb1e4393bea6958b948b2":"Alexander Bell איש מחפש משרת שירות לקוחות (כל דבר שעוסק באנשים), רצוי - שעות היום, בתל אביב והסביבה. בעל תשוקה גדולה להתמודדות עם אנשים, גם בעל ניסיון רב בתחום (דובר כמה שפות). עובד אמין ואחראי מאוד! אשמח להצעות מעניינות בכל תחום! &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","cb21a05d412064da6e5a538a63b32f8fcaf37ae24bd172afb1c61cee204e1995":"‏‎ Yael Pugatch ‎‏ שיתפה ‏קישור‏. לקבוצה בתחום הבטחוני בצמיחה אדירה דרושות ודרושים במגוון תחומים: אדמיניסטרציה, פיתוח עסקי, הנדסה, כספים, משאבי אנוש, IT, משפטים, הנהלה, שיווק, אופרציה, פרי-סייל, ניהול פרויקטים ומכירות. החברה יושבת בצומת כפר סבא - רעננה. להגשת מועמדות: avnongroup.com Start your career at Avnon Group, the leading provider of integrated, national-scale security solutions for governments, agencies, and law enforcement.","1c0698930c6549a7b4c76516c4d9759f0db4f7e9aba35ea5db46b98fc2025c89":"Noaa Grisero שלום חברים, קוראים לי נועה ואני רכזת גיוס בחברת Global Digital Marketing Group, KENDAGO . החברה מתמחה בקריאטיב מבוסס דאטה. ברגעים אלו ממש אני מגייסת לתפקיד מגניב ומעניין- Marketing Analyst. התפקיד משלב בתוכו עבודה מגוונת, בצוותים שמורכבים מאנליסטים, אסטרטגיה וקריאייטיב. עוד","7b4f12970e72984e1509bf52ddc08e34d254cded43a2b8968e517ea9fb334f73":"Lilach Bochov יש לי כפתור שמפעיל פונקציה שכל מה שהיא עושה הוא לקחת משתנה מסויים ולהוסיף לו 10. יש דרך שבה אני יכולה \"לתפוס\" את המשתנה לאחר השינוי ולההמשיך להשתמש בו בJS? בדוגמא שפה למשל, אני רוצה שהyourRate יקבל את הערך של הrateResult לאחר השינוי שביצעה פה הפונקציה. https://codepen.io/lilach-bochov/pen/ZEvVLRW?editors=1111","e4363a162cf84d4df6dbc143e726d43582326a7ed37b0c04f6aefa02363f509c":"משתתף בקבוצה היי, האם מישהו שמע על חברת morphisec בב\"ש? מבחינת תנאים, המוצר. ניסיתי לחפש בגוגל אבל לא מצאתי יותר מדי.… עוד","407638b76811b3a3dad6361b6e4725d48b34f26a402b1f82f581aece7e5ffa5f":"Yarden Gamil שלום, חשבתי שמה שיודפס למסך הוא 1.0, אבל התשובה אומרת 1.5 . אשמח אם מעשהו יוכל להסביר לי למה.","b54314e5a9a4c5c70d6d510337276810728e1f4cb77a52264313491779a9fa09":"Shlomo Shantideva Springer מתלבט. לקחתי את הקורס של בראד טראוורסי של HTML ו CSS, ובמקביל את קורס הג׳אווהסקריפט של ג׳ונאס שמידטן. מתלבט אם ללמוד אותם במקביל או לסיים קודם את הקורס של טראווסי ורק לאחר מכן להתחיל ולהתמקד בקורס של ג׳ונאס. … עוד","862b1f48f40b38bf2669c2514b41cf3357864183a419a26f483b2ac376438534":"Max Rajhman שלום חברים . יש פה אולי HR שאפשר לשאול אותו/ה כמה שאלות ? או בן אדם עם ניסיון דומה . שלום חברים . יש פה אולי HR שאפשר לשאול אותו/ה כמה שאלות ? או בן אדם עם ניסיון דומה .","ba9cbd1f440791c4474dbbce669cf75a2fea3d6252e761dd904d65d8df4db72f":"‏‎ Amit Bar-Gil ‎‏ שיתף ‏קישור‏. עוד דף נחיתה קליל עם react. נפעם השתמשתי בקובץ data וכתבתי את המידע בתוך הjsx עם prop.item github.com GitHub - AmitGit217/react_project_2: Travel Journal","06384d161348679ed95b1868095229fbe9a8338cf249dbdf8128b12ea8e73efb":"Ayelet Shachar תוכן זה אינו זמין כרגע","d6fa6965e2d4b364eb4f6f22cc9d8513c1b9c72e0c6f36d7555a53597f0201b5":"Omer Biber We are hiring for many data positions! Data Engineers Team Leader: https://tinyurl.com/2wccwn9c Product Analysts Team Leader: https://tinyurl.com/27b3pr4k BI Testing professional (QA): https://tinyurl.com/2jmbr297 Senior Business Analyst: https://tinyurl.com/mvzhuw8p … עוד הצג תרגום","59a63d1bf42b04f5703e9a61ce4b27a0e4ead57ddbafbdcba0d543c9d52b6182":"Sivan Inbar לחברת פינטק גלובלית, הממוקמת ברמת גן דרוש/ה **R&amp;D TEAM LEADER מנוסה** לפחות 4 שנות ניסיון ניהולי מנוסה היטב עם C# https://www.fibonatix.com/careers/ קו\"ח לשלוח ל: סיון inbar@fibonatix. קום &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","178ed7b3d04e50a0202a865a2a3825826894d904e2743cbb0a2af140ea2b4991":"‏‎ Sher HR ‎‏ שיתפה ‏קישור‏. לפרטים נוספים והגשת מועמדות: https://tinyurl.com/y8h2tea6 אלקטרה FM מגייסת מנהל/ת פעילות לחברת הייטק בפריסה ארצית . הזדמנות להיכנס לקבוצה מצליחה -להוביל ולהתפתח. תפקיד המשלב בין שטח למשרד. עוד campaign.adamtotal.co.il אלקטרה FM מגייסת מנהל/ת פעילות לחברת הייטק בפריסה ארצית הזדמנות להיכנס לקבוצה מצליחה -להוביל ולהתפתח. תפקיד המשלב בין שטח למשרד. התפקיד כולל: אחריות על ניהול ותפעול מ....","2e166ef47f9d99142b040e75a1e81c67267545e971bec871adb9435abd2b67bb":"Tal Etzioni סטודנטים?? להנדסה תעשייה וניהול? לא לא , אתם לא מתבלבלים. הפוסט הזה הוא בשבילכם! אני מגייסת למשרת Junior Salesforce admin (Student position) נותרו לכם לפחות שנתיים לסיום הלימודים? אתם זמינים ל 75 אחוז משרה? עוד","b89137be63e077302943dfdaa122d4713b34a353ecb6752ef500db056b8e6c7a":"Debby Vasserman מנתחי/ות מערכות? יש לנו משרה חדשה! אנחנו מחפשים מנתח/ת מערכות דיגיטל לארגון פיננסי גדול בתל אביב התפקיד כולל ניתוח מערכות בפרויקטים שונים בתחום הדיגיטל (WEB), אפיון מקצה לקצה, ליווי תהליך הפיתוח והבדיקות, מענה לשאלות ודרישות שוטפות. דרישות משרה: לפחות 3 שנים ניסיון בתחום ניסיון באפיון פונקציונאלי ואפיון טכני ניסיון ב-SQL ניסיון ב API ,JSON, XML ידע בתהליכים פיננסיים, בנקאיים – יתרון משמעותי לשליחת קו\"ח: https://bit.ly/37vsKxg לעוד משרות הקליקו כאן: https://bit.ly/3tVNC … עוד","f096e1664aefc65443f0c0c1e27ab815231b00e308f941b214740acc1f9f821f":"Shahaf Miryamchick דרושים אנשי שיווק חריפים+ מנהל/ת שיווק (לא נדרש ניסיון בארגון) אנחנו חברת שיווק צעירה שמחפשת את אנשי העתיד שלנו! התפקיד כולל ניהול אסטרטגית השיווק ואחריות ביצוע.… עוד","48954ccad5cc42eebaa1e159d1f86307b08e0d105cd0b7a9d6f48f8925dffe71":"Noa Marro דרוש/ה סטודנט/ית לתעשייה וניהול/מערכות מידע לחברת הייטק מובילה בהרצליה דרוש/ה מיישם/ת JIRA לשליחת קו\"ח: noama@manpower.co.il התפקיד כולל- עבודה בצוות CRM, יישום, התאמה אישית ותחזוקה של סוגים שונים של פרויקטים (kanban, agile, פיתוח תוכנה ועוד), פיתוח סקריפטים, בניית מסננים ודשבורדים ועוד. מתאים לסטודנטים/ות או בוגרי/ות תואר במערכות מידע/ תעשייה וניהול/ דומה אחר!! עוד","fa6ea93a058ab38964c3aef8cd75eaa65a9290985d992540425a22c2130a0af4":"יואב מלמד יש לכם השכלה רלוונטית, יכולות מקצועיות, אינטליגנציה גבוהה, יחסי אנוש ומוסר עבודה? אין סיבה שחוסר ניסיון ימנע מכם הזדמנויות תעסוקה בתחומי ההייטק, השיווק ודומיהם. עם זאת, ברובן הגדול של המשרות מעדיפים לשלם הרבה יותר לבעלי ניסיון מועט מלהכשיר בזמן קצר מועמדים איכותיים וראויים לא פחות, שיסכימו לעבוד בשכר נמוך משמעותית. כאן המקום וזאת השעה לשנות את הקיבעון התפיסתי הזה - ולאפשר למחפשי משרה ראשונה הזדמנות אמיתית למצוא את מקומם בשוק ולהתפרנס בכבוד. מכירים חברים שיתעניינו בתכני הקבוצ… עוד","1f90d8b751bd5cea8640bd887b04dfc663881c48ebff7edf778dd5408074038e":"Yael Cohen Agur הזדמנות לעבוד באחת החברות הכי טובות שיש! מחפשים אצלנו ב- Pecan.ai (סטארטאפ בצמיחה) מנהל/ת משרד עם ראש גדול, שירותי/ת, תקתקני/ת, מפיק/ה בנשמה ואוהב/ת אנשים. עבודה במשרה מלאה, במשרדים מהממים שלנו באזור הבורסה ברמת גן. יאללה תפציצו אותי בקורות חיים","906d5d2c5ac11915898590306c83a0631fa2b092ffc2d720249e1750659258f1":"Inbal Lotan חולם/ת להיכנס לתחום ה-DevOps, יש מוטיבציה ומחפש/ת את ההזדמנות? בוא/י אלינו! Clicklogiq, חברת אונליין מדיה המספקת שירותי מרקטינג לחברות בשוק הגלובלי. אנחנו מחפשים מנהל/ת דומיינים בוגר/ת קורס DevOps. חובה ידע ב-Linux, WordPress. הכרות בסיסית עם SQL, web servers- Apache, Nginx הבנה ב-DNS יכולת איתור ופתרון תקלות עוד","b22062596d9112bdab96c3b765de133413542d88d5464d9234aa9741722606bf":"Gon Sela אם תמיד רצית להשתלב בתחום ה- IT ולא היתה לך ההכשרה או הניסיון הרלוונטי - הנה הזדמנות שלא כדאי לך לפספס! אנחנו מציעים הכשרה מלאה בעולם המחשוב שתקנה לך תעודת הסמכה ותפתח לך דלתות לעבודה בתחום. בסיום ההכשרה, המתאימים/ות ישתלבו אצלנו ב- NESS בתפקידי תמיכה/ טכנאות. המשרה מצריכה נכונות לעבור תהליך סיווג ביטחוני. עוד","e7c95213c9676c651b7a046d6590e89b8e5357c864bfec7e69f20e4870584df9":"Lidan Sofer ללא ניסיון אך בעל/ת מוטיבציה? זו ההזדמנות שלך להשתלב בתפקיד מאתגר בחברת הייטק ביטחונית- וההכשרה? עלינו! עבודה בתפעול מערכות לווין ממוחשבות דרישות המשרה: חוש טכני- חובה חמש יחידות מתמטיקה, אנגלית, פיזיקה/ מדעי המחשב… עוד","6124a39c34d5043c6d745570a40b7e22e7561195c289909ef9949a2a582df540":"Adi Turgeman מטריקס מחפשת את הכוכבים הבאים שלה!! דרושים בקרי SOC למשרה בגוף ביטחוני בת\"א. משרת סטודנט 2-5 משמרות בשבוע עבודה במשמרות 24/7, שכר מתגמל ואנשים טובים **לא נדרש ניסיון קודם בSOC** : )… עוד","19c778112cd2986bbe276c4feb870b08c6fd56705c7e6e0b49a14dadd9ebc03d":"המקום הנכון גיוס עובדים שימו מחפשים לקבוצת חברות משגשגת בעולם התחבורה בכפר סבא … עוד","5f5636f9e9183ae72416ed9f7f56a6eaae1094dbf42e9a7880c23554bc9803e1":"Danielle Biton דרוש/ה מפתח/ת CRM Dynamics למשרה מלאה בתל אביב (אופציה למודל היברידי – יומיים מהבית) דרישות: • ניסיון של שנה לפחות בפיתוח CRM Dynamics, CRM365 – חובה • ניס… עוד","185b7f73639022cba9a111606d1963373fa0c9617b6f2336b2bdeef7a013258e":"Danielle Biton דרוש/ה מפתח/ת ETL באינפורמטיקה בסביבת DWH למשרה מלאה (מודל היברידי – עד יומיים מהבית). שני תקנים - בתל אביב - משרה מלאה.… עוד","ff8d87eec5615bfc51ba3a50153ef58425e474f0adc349f00bc513bc41af2399":"גיוס והשמה משרה חמה בחולון לתפקיד Devops Engineer. תיאור: A world-leading Telehealth platform service provider in Holon is looking for a Devops Enginner.… עוד הצג תרגום","0facb58fb9aa01f87b9e102da6cf7cb277999be042964340d182079fcd00c0b3":"עידן ארבלי אהלן חברים מחפש מתכנת full stack שעובד עם הטכנולוגיות הבאות: צד שרת - PHP על בסיס codeigniter. צד לקוח - vue.js עידן 0506393939","0bbdd47cb71f6075cac8bd171dded9a0778d33a8404fcda6c2ff505d444ce3c6":"‏ משה בן שמעון ‏ שיתף ‏קישור‏. מי כאן רוצה להעלות פוסטים לפייסבוק ולהרוויח כסף בתמורה? תגיבו אני (אין השקעה / לא פירמידה / מגיל 16 ומעלה) היי, יש ללחוץ על הקישור ולהשאיר פרטים ואצור עמך קשר בקרוב todoboom1.ravpage.co.il הצטרף עכשיו לטודובום רשת שיווק השותפים הגדולה בישראל והחל להרוויח מהנייד","627de5f10ce4a3d5b167b7fd5a49abbd66e2fb8368268557bff76767e0a15e90":"Amir Abrahmov לחברת RESTIGO דרוש/ה CTO מי אנחנו? חברה המספקת ERP ייעודי לתחום ה Hospitality : מסעדות , קייטרינג ואירוח. ידע, יעילות וחדשנות הם מנועי הצמיחה שלנו. החברה יושבת בהרצליה פיתוח ומספקת פתרונות למאות לקוחות ונערכת לפריצה לשווקים בחו\"ל עוד","17cdc1a78bb43127dc40d067186e3ce706a00982d3fac827f19a70ba4a9e3da0":"Gad Tamir חג שמח! לסטארט אפ בתחום הבלוקציין והNFT דרוש מתכנת מוכשר ורעב עם יד בתחומים : React, Web3, Solidity with proven experience launching projects in the Cryptocurrency space. GraphQL, MongoDB - advantage Kubernatis, GCP, AWS - advantage שכר מתגמל+ אופציות פרטים בפרטי","2dbdee276443cba41e89dac77eac7026217118ddbfdfb36c500b7f938ee03bb3":"Avigail Uzan נעים מאוד, אנחנו Cello . מכירות/ים? עד לא מזמן היינו Cellopark עכשיו מצלצל מוכר?! אז שינינו את השם ואנחנו עם הפנים קדימה לעוד מלא דברים חדשים! רוצים לקחת חלק? אנחנו מגייסים כרגע: VP R&amp;D Database Administrator (DBA) רוצים לשמוע עוד? מוזמנים לשלוח קורות חיים ואחזור אליכם עם כל הפרטים. עוד","6094635b7b83fdc74e3b1560a2e63d3af32f5cc5ae384688c9fd6bef3b0c305e":"Dikla Katzir בואו לעבוד איתי! מחפשים חבר/ת צוות ג'וניור (אין צורך בניסיון) לתפקיד Marketing coordinator בחברת גיימינג ניתן לשלוח קורות חיים למייל: dikla.katzir@codere.com *Role Purpose and Key Responsibilities*: *Job Description* The Marketing Coordinator is responsible for the coordination, management and delivery of Codere’s online acquisition assets such as banners, videos, landing pages and new … עוד הצג תרגום","bd044e479d1f3e054f893f5efaa33adf0d6db3890e4de197f31c2f03c5259035":"Inbar Naim הזדמנות יוצאת דופן להשתלב בסוכנות דיגיטל סוכנות R.S.O מדיה מחפשת מנהל/ת קמפיינים תותח/ית עם נסיון או בלי! - המשרה ממוקמת בראשל״צ סמוך לבניין הסנימה סיטי. המשרה כוללת: שימוש נרחב בגוגל אדס. … עוד","6121e2049e9eb3802838e1e55e42bbc6c7d99982aa4058a004ebca9d3c916f55":"‏‎ Brenda Levin ‎‏ שיתפה ‏קישור‏. Tastewise #מגייסים ! מחפשים להקפיץ את הקריירה שלכם בהייטק? האם אתה איש מקצוע סקרן ובעל מוטיבציה שרוצה להצטרף לסטארטאפ שצומח במהירות? אנחנו מחפשים אותך. ב-Tastewise, אנו עוזרים למותגי מזון לפתח מוצרים חדשים ולשווק אותם חכם עם אינטליגנציה ונתונים בזמן אמת. Tastewise מחפשת מומחה/ית תיוגים בעל/ת מוטיבציה עצמית, מסודר/ת ומכוון/ת פרטים.… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה tastewise.io Tastewise | AI powered data platform for food &amp; beverage &lt;&lt; Tastewise","dd8a3aaa5eaa3663e1027da113c4c364925d7c352a5c800df8b177ee6842ffbd":"כח-אדם קרייאטיב דרוש\\ה מנהל\\ת פרויקטים הRF והאלקטרוניקה ידע באלקטרוניקה .הנדסאי או מהנדס ידע טכני בRF -יתרון ניסיון בתחום עם לקוחות צבאיים -יתרון משרה מלאה 8:00-17:00 עוד","a7f4b73dbaa9671da625dd8e464df3fa95ec4aff493cea2a54bc34b9b213e9af":"Shlomo Shantideva Springer התודעה חסרת המנוחה שלי שואלת: האם כדאי ללמוד את שפת C ? האם לימוד שפת C יכול לאמן חשיבה תכנותית ולחזק אותה?","5e6e3cb89e0bde1d07604cb07fd5161bd0ba462d36f4c03892246825bde0318b":"משתתף בקבוצה שאלה על express + node + mongoose למה השדות שלי(דרך req.body )לא עוברים למונגו ואני מקבל רק id ו __v","08b35926ee21755cadd57c81e737ac84080264f7cb23a05831cbea18d6fd8421":"שי מדיוני היי שלום לכולם, אני בונה אתר עם React&amp;typescript ואני משתמש בספרייה של material ui ויש לי בעיה שאני לא מצליח למצוא לה פיתרון מה שאני בעצם מנסה לעשות זה ברגע שאני לוחץ על כפתור אני רוצה לעבור לעמוד ובמעבר הזה לשלוח את המידע הדרוש לאותו עמוד, מצאתי דרך לעשות את זה עם Link כמו בדוגמה שכאן useLocation hook https://www.kindacode.com/.../react-router-passing-data.../ הבעיה היא שאני שולח אובייקט של interface ושאני תופס אותו בעמוד החדש אם אני מדפיס אותו אני יכול… עוד","6f2bd32a31661558938603aa5bf515ae1fc41a1fbe1807b5cfc95a977b28cfbc":"Dima Glefa שלום חברים. אני בן 30, סיימתי כרגע תואר שני בפסיכולוגיה, ומכמה סיבות שגרתיות למדי החלטתי שאני מנסה לעשות הסבה לפיתוח. מכל איסוף המידע שביצעתי (כולל בקבוצה זו) הבנתי שקורסים של מכללות כמו האקריו וג'ון ברייס הם רק צעד ראשון בכיוון, וסיום הקורס שלהם ממש לא מבטיח עבודה.… עוד","795cdd770144ef37e0b76cee088f722b57d8ced5bacb541170a4738296452dda":"איתן שטרן יריד הקריירה הגדול של האביב שכולנו חיכינו לו! סטודנט למדמח? מתמטיקה? פיזיקה? הנדסה? אנחנו מחפשים אותך! מוזמנים לערב קריירה ייחודי בהשתתפות חברות הייטק הגדולות בתעשייה באיזור. מה מחכה לכם? -אפשרות להכיר חברים חדשים שלומדים את התחומים בהם אתם מתעניינים (קצת נטוורקינג) -… עוד","1911652e0720cf71e9d60e4358a079b72dd4c3a20de68b9659b5e12c17112c26":"Lev Kelly Heli היי חברים מגייסת לחברת תוכנה בתל אביב HR Manager ניסיון בניהול משאבי אנוש בחברת הייטק קטנה/בינונית- חובה We are… עוד","7030439ab6ed63b5acf331cf8e44ed63b98daef775e1da86844788a456c042ba":"Guy Camelmacher היי חברים, אתם מכירים במקרה יועץ או יועצת ניו-מדיה תותחים?","d7435e935bd8ec1a20bd15adda3260cc9b892b35d11432e966ebd2d1d3f44bb3":"Lev Kelly Heli למפעל תעשייתי באזור פרדס חנה/ חריש דרוש/ה מנהל.ת מערכות מידע דרישו… עוד","60ccc91e252784c36549423b3410875e06784c0ddfcc7a4e1010874107e81b71":"‏‎ Maayan Shitrit ‎‏ שיתפה ‏קישור‏. campaign.adamtotal.co.il למחלקת מערכות המידע של איסתא דרוש.ה מפתח.ת WEB ג'וניור, מספר משרה: 1619","1f99d07249efa6bea060c6e3c6d207525bb49e79f07cab57f36f4783a5de824c":"Heli Shama לארגון גדול ומוביל דרוש/ה מעצב/ת חווית וממשק משתמש UI/UX. דרישות: נסיון מעל 4 שנים בתחום חובה! -נסיון בתחום ה-WEB ובעיצוב מערכות -ניסיון ב Photoshop, html, CSS, Illustrator - בעל ניסיון בעיצוב חווית משתמש \"מאפס\" במערכות מידע (IT) -ניסיון מוכח באפיון ועיצוב חווית משתמש- ולא רק עיצוב גרפי -שליטה מלאה ב- CSS יתרון לבעלי /ות רקע בניתוח מערכות. ניסיון ב- AXURE או כלי אחר ליצירת אבטיפוס. קורות חיים יש להעביר heli.o@top-soft.co.il","65f129429521172bb082379b8da636eb28b743a0ca434f0d0222e3b1c96c1e2c":"Almog Shalom דרוש/ה מנהל/ת פרויקטים בתחום מערכות מידע לחברת CRM בראשון לציון - ניסיון בניהול פרויקטים עבור מערכות מידע - ניהול פרויקטים דיגיטליים ומערכות מידע שונות… עוד","4f46a4f1638d7836b91790835eafd45816422740fa6f13171b5e8b831819d3ef":"Ma'ayan Yahbes הסטודיו ההיסטרי שלנו מתרחב ומחפש כוכבים חדשים! מה אנחנו מחפשים: * מנהל/ת סטודיו * מעצב/ת גרפי/ת מה נדרש?… עוד","46aa7438bfab9b00d86aa7a993d17147a9ce296246c781505d51520352b339cc":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** Data Analyst - Student Position Tel Aviv What am I going to do? Build and maintain the team reporting and dashboards. Manage multiple tasks in a fast-paced working environment. Conduct deep-dive analyses with actionable recommendations and conclusions. Proactively provide insights that will lead the business growth. עוד הצג תרגום fiverr.com Find your dream job - Fiverr careers","6618143345aca388fc527efaa6ff9ae351e47af0a3d83a84bff00d5e63334be1":"Shiran Oren Krinshpun היי חברים! אנחנו מחפשים אלינו לחברת Nayax חברת פינטק גלובאלית, סטודנט/ית שנה שלישית למדעי המחשב או בוגר/ת תואר ראשון במדעי המחשב לתפקיד של Software QA Engineer שמשלב גם בדיקות ידניות וגם אוטומציה. הזדמנות להשתלב בצוות פיתוח בחברת פינטק גלובאלית לתפקיד משמעותי. ממוקמים בהרצליה קו רכבת. להגשת קורות חיים https://www.nayax.com/.../A0.516/software-qa-engineer/... … עוד","baf3d1d27bfda07a3b9abe88ce6150e8599de1b0717c48d25f454425e853e42c":"Zohar Rozenblit אנחנו מחפשים Marketing Analyst / PPC Campaign Manager לצוות שלנו בNatural Intelligence !! מחפשים אנשים מוכשרים, חדים וחריפים למשרת ניהול קמפייני שיווק גדולים מאוד למה נטורל? תכלס, אחת מחברות האונליין מרקטינג המובילות, כל התנאים של ההייטקס מסיבות בריכה הפי האוור ודברים מוגזמים כמו קורקינטים במשרד למה מרקטינג אנליסט? תכלס, תובילו תהליכים משמעותיים בחברה, תכירו את עולם הpaid search מהכי קרוב שאפשר ותכירו את האנשים הכי מדהימים ביקום בקיצור קוח בקישור … עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","29e186956b8648c6fa052be660386953cc532159c632f6231d9e91da1a2cffd6":"‏‎ Tal Saadon ‎‏ שיתף ‏קישור‏. ** רק השליח ** לטיקטוק דרושים מנהלי/ות חשבונות, אין צורך בניסיון קודם! אם אתה מלא תשוקה, אנליטי עם כישורים בינאישיים חזקים ויכולת לשגשג בסביבה מהירה, צור קשר או הגיש מועמדות כאן https://jobs.bytedance.com/referral/pc/position/detail/ &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה jobs.bytedance.com","1fa593a61c40662a7ea6dd69c2d551d68d1847addacd250d78c4d44f69456ab1":"‏ יונתן כהן ‏ שיתף ‏קישור‏. בחברת Viber מחפשים בודק/ת QA לצוות השיווק. כתוב בדרישות המשרה שצריך עד שנה ניסיון אבל זה לא חובה — המשרה יכולה להתאים גם למועמדים ללא ניסיון בתחום הבדיקות. המשרדים בבני ברק, מודל עבודה היברידי (50-50 בית/משרד), משרה מלאה. viber.com Marketing QA | Viber","25ae63ea15c058233044935f73d12e9a0b98551767facd51d5dab97e7cd38f74":"‏‎ Sarit Meiri ‎‏ שיתפה ‏קישור‏. *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) אחראי/ת בקרת צפייה התפקיד כולל: בקרה על תוכניות ופרסומות טרם עלייתן לשידור. עבודה מול מספר מחלקות במקביל. עבודה כחלק מצוות. *אין צורך בניסיון קודם! משרה חלקית במשמרות מיקום: רמת החייל, תל אביב עוד 13tv.co.il חדשות, טלוויזיה, דיגיטל, שידור חי | ערוץ רשת 13","e8e366c70330fcff816b2d023d4a79e24ae7909e2b80ab8f25fa4542ffa304b2":"‏‎ Sarit Meiri ‎‏ שיתפה ‏קישור‏. *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) משבצ/ת פרסומות תיאור המשרה: עוד jobs.keshet-mediagroup.com משבצ/ת פרסומות","e6c4cad1043bfcbcff37012ef6941521ca15ca7e2615552089b127f9604456e8":"‏‎ Sarit Meiri ‎‏ שיתפה ‏קישור‏. *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) מנהלי לקוחות עם יכולות מו\"מ ומכירות, לאתרי התוכן של למטייל תיאור המשרה: - ניהול לקוחותB2B- בניית תיק לקוחות אישי של מפרסמים באמצעות איתור וגיוס לקוחות פוטנציאליים לפרסום באתרים עוד ice.co.il מצאתי משרה באייס בשבילך - איש/ת מכירות דיגיטל","5b6fe9752d55fb36edb0d2b40cc297482b220f7590df495fea886806af533e56":"Jenny Peker Petilon *** דרוש/ה Financial Operator ***** משרה מלאה אם אתם סטודנטים שמסיימים השנה כלכלה/ מנהל עסקים, ואתם רוצים לעבוד בתחום הפינטק, מוזמנים לשלוח לי קורות חיים Jenny.peker@unipaas.com","6938ec27c11fbeac963a20076b05bc6eed043acf97d25d91586d7513ca69cba9":"Bar Eliyau הזדמנות מטורפת לדריסת רגל ראשונית בעולם מערכות המידע לבית תוכנה ברמת-גן דרושים/ות בוגרי/ות תואר ראשון ללא ניסיון, לתפקיד מטמיע מערכות מידע התפקיד כולל הטמעת מערכות, עבודה מול לקוחות בארץ ובחו\"ל, תמיכה, הדרכה, בדיקות תוכנה ועוד דרישות: תואר ראשון – חובה… עוד","831032259eb246b25fb7ccf17dff5b7d9203a574ebdf73cf59bbda08cd57676d":"Rotem Barak אם תמיד רצית להשתלב בתחום ה- IT ולא היתה לך ההכשרה או הניסיון הרלוונטי - הנה הזדמנות שלא כדאי לך לפספס! אנחנו מציעים הכשרה מלאה בעולם המחשוב שתקנה לך תעודת הסמכה ותפתח לך דלתות לעבודה בתחום. בסיום ההכשרה, המתאימים/ות ישתלבו אצלנו ב- NESS בתפקידי תמיכה/ טכנאות. המשרה מצריכה נכונות לעבור תהליך סיווג ביטחוני.… עוד","3992e0fbf2b3521676fab1d8b39d30f0891812e661e206d75bda9249aff7b2f0":"Asaf Oz משרת Sales בחברה בין לאומית פרויקט של שלושה חודשים כפריילנס עבודה מהבית, בשעות שנוח לך אפשרות למשרת Customer success לאחר הפרויקט משרת Sales בחברה בין לאומית פרויקט של שלושה חודשים כפריילנס עבודה מהבית, בשעות שנוח לך אפשרות למשרת Customer success לאחר הפרויקט","de7507f3672976ec2e7c338e1eddefa96d7848ea2fe2d6c24d7fcc54b63e6246":"Linoy Bechor דרושים: אנשי מכירות טלפונים מוכשרים לחברת הייטק פורצת דרך העוסקת בפיתוח של בדיקות גנטיות לתזונה מותאמת אישית. משרדים במיקום מרכזי בת\"א (ליד קניון עזריאלי). שכר נע בין 25,000- 40,000 ש\"ח. התפקיד כולל מכירות (טלפוניות) ללידים חמים, בסביבת עבודה איכותית מאוד, ודורש יכולת מכירה גבוהה מאוד, אינטליגנציה רגשית וניסיון מוכח בטלמרקטינג. דרישות: עוד","68b1682ab400f324585f752333ab30ea8d3c03e8d499876f03a6fbc273c914d0":"Akid NamedCudi היי,מחפש עבודה ראשונית בתחום פיתוח/QA כרגע אני בזמן שירות,אוכל לעבוד אחרי שעות השירות. תודה היי,מחפש עבודה ראשונית בתחום פיתוח/QA כרגע אני בזמן שירות,אוכל לעבוד אחרי שעות השירות. תודה","262dfce3c6dd6572b08d02d5bb6b8b523c3743a78a2c21b2ef67497f8dd1d940":"Shirli Sason Dvora לקבוצת OMC, המובילה בתחום השרתים הוירטואלים ושירותי ענן, דרושים/ות תומכי/ות Help Desk!! התפקיד כולל תמיכה בלקוחות קצה, משתמשים ובכל מערכות המחשוב. תמיכה בתקלות חומרה ותוכנה, מערכות הפעלה, יישומי ה- Office, תקשורת ועוד. התפקיד יכול להתאים למי שבתחילת דרכו המקצועית בתחום ומחפש ארגון מחבק לגדול ולהתפתח בו !! דרישות: עוד","2e2f48b4cfdd000d7fae96478ef0b765f7f637ec4ecdfd5a533f03df4caa9ede":"Ben Turjeman *מחפש עבודה* היי חברים, קוראים לי בן אחרי 12 שנות קריירה בעולם הכדורגל והספורט, עם 2 צלחות אליפות וגביעים.… עוד","5a121fe48368a85ebf094b11d966b70a9c7980cea6ff91276ea8f77d51184c08":"Igal Neeman לחברת סייבר בהרצליה דרוש\\ה חיילים משוחררים לאחר קורס מגן סייבר חובה עבודה 24\\7 בחמ\"ל סייבר. לפרטים https://bit.ly/3rpfP6Z לחברת סייבר בהרצליה דרוש\\ה חיילים משוחררים לאחר קורס מגן סייבר חובה עבודה 24\\7 בחמ\"ל סייבר. לפרטים https://bit.ly/3rpfP6Z","24cc3beb1bb606ff79de8d684c98c8eacd576375d618cb393fe8ca1cc5e1bbe6":"אלעד עליוף היי, מחפש עבודה ראשונית בתחום הQA / פיתוח/ תוכנה במרכז. אשמח לשלוח קורות חיים בפרטי","a133746e8cd6192ba0eefe563d517eb61ddf8ce090c65a686d075733a33a3125":"Yonatan Aberman אהלן שמי יונתן בן 24 , למדתי במהלך השנתיים האחרונות את python ולקחתי קורס Full Stack Java בג׳ון ברייס אחרי שזנחתי את הלימודים בעקבות אירוע במשפחה מחפש כרגע מקום עבודה, לצורך השלמת הלימודים והשתפשפות בתחום. הצעות יתקבלו בברכה במייל:… עוד","fe8a975012a809982a11fbd6f5cbb73f6319a2af9eae426a27e684fd775f1a31":"Noy Eliav Vishnevetski אם את/ה ראש צוות פיתוח תוכנה מנוסה, בעל/ת ניסיון שמחפש/ת אתגר חדש- אנחנו מחפשים אותך!! ️ ️ AutoLeadStar היא חברת סטארטאפ גלובלית בצמיחה המפתחת SaaS המופעלת על ידי AI כדי לשנות את הדרך שבה רכב עושה שיווק דיגיטלי בשוק בארה\"ב. בהצטרפות אלינו תהיה לכם הזדמנות לקחת בעלות על צוות פיתוח מוצר הכולל מפתחי BE ו-FE מוכשרים, תוך כדי שאתם תהיו מוכנים בכתיבת קוד נקי וניתן להדרגה למוצרים המדהימים שלנו, ולהיות יצירתיים על ידי לקיחת יוזמה ves ומציאים רעיונות ופתרון גם אתם תזכו לעבוד עם א… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","27d0c514efd121dfab3fc07718556e0987b57f7e99d2000d01655f7b789732fd":"Gal Sharabi בוקר טוב חברים יש פה מפתחי אפליקציות (ios\\android) עצמאים שפנויים לעוד פרוייקטים?? תגיבו נייד ומה הרקע שלכם בכמה מילים!! בוקר טוב חברים יש פה מפתחי אפליקציות (ios\\android) עצמאים שפנויים לעוד פרוייקטים?? תגיבו נייד ומה הרקע שלכם בכמה מילים!!","e75a65842ee7b8e12c16f0a38884df674aa69ffdeadd699232e8cfe499f7e78e":"Noy Eliav Vishnevetski אם את Senior Backend Developer מחפשת משרה מאתגרת הכוללת טכנולוגיה מתקדמת וחדשנות, וגם ידידותית להורים וערכית איזון חיים- בואי תצטרפי אלינו!! ️ ️ AutoLeadStar היא חברת סטארטאפ גלובלית בצמיחה המפתחת SaaS המופעלת על ידי AI כדי לשנות את הדרך שבה רכב עושה שיווק דיגיטלי בשוק בארה\"ב. בהצטרפות אלינו תהיה לכם הזדמנות לקחת בעלות על פיתוח מוצרים חדשים מדהימים ולעבוד על פרויקטים מעניינים עם אנשים חכמים, מהנים וחדורי מטרה שעובדים בסביבה פתוחה ושיתופית במיוחד האם אתה האחד? שלחו קורות … עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","12eab0d1b9cd825210beb795714f57b09e34f23f19267ee9da520d2e0c105385":"טליה גיוס עובדים חברת הייטק מובילה בת\"א מגייסת מפתח/ת python למשרת סטודנט, בעל/ת שליטה מלאה וניסיון בכתיבת קוד. זמינות ליומיים בשבוע. הזדמנות להתמקצע ולגדול איתנו, נשמח לחיבורים. * המשרה מיועדת לגברים ונשים כאחד מייל לשליחת קורות חיים talyashemo@gmail.com עוד","545e3e2668931bfd25a94695d3448b48308e8ed9444f570f83b4bbffef5db410":"Dikla Netzer Edri מערכות התצפית וראיית הלילה שפיתחנו מבוססות על טכנולוגיית Augmented Reality (מציאות רבודה) ומספקות ללוחמי החי\"ר יכולות מהפכניות, לרבות מדידות טווח, זיהוי תנועה, יכולת צילום, סיוע בניווט, ועוד הרבה יותר... רוצה להצטרף להצלחה שלנו ב- Elsec ולקחת חלק ביצירת העתיד? אלביט מערכות בשדרות מרחיבה את פעילותה ומחפשת אותך Senior Frontend Developer להגשת מועמדות: Senior Frontend Developer : https://bit.ly/3EtR5zz שלחו לי הודעה ונדבר בטלפון או במייל Dikla.edrinetzer@elbitsystems.com","2549044709248eccdf7d8cf60ff8d1fd97cb6b5f45666c9bb4cd3e8f6bae211c":"Tomer Wikinski דרוש/ה ר\"צ C# לארגון גדול באזור המרכז אנחנו מחפשים ר\"צ צוות מנוסה בניהול צוותי פיתוח בטכנולוגיות C#. דרישות משרה: לפחות 4 שנות ניסיון - חובה לשליחת קו\"ח: https://bit.ly/3xEeux8","8e13ea8a58f5988af7fde39718f207e3b17fd735706781b68bfed6c5d3891d57":"‏‎ Yuli Peleg ‎‏ שיתפה ‏קישור‏. Infinidat is a leading provider of enterprise-class storage solution. We are looking for an experienced Front-end developer to lead the development of our new NG UI, React-based project.. At least 5 years experience as a software engineer developing In frontend or full-stack. At least 3 years experience in React - a must. A background that includes writing a web application from zero to production Waiting to your CV: עוד הצג תרגום comeet.com Job opportunity: Frontend Developer at INFINIDAT","bbef3cdc2080f1812cc92c2ab2571751ccd54aa8d767b14c44ca144361b53f58":"‏‎ Eden Melamed ‎‏ שיתפה ‏קישור‏. **** לא חובה ניסיון קודם!**** אנחנו מחפשים Junior CRM Admin שיצטרף לצוות INTEGRATED SOLUTIONS המדהים שלנו ב TechSee! אם את/ה בוגר/ת או לקראת סיום תואר במערכות מידע/ תעשייה וניהול, זמין/ה למשרה מלאה ובעל/ת ידע ורקע טכני- מוזמן/ת להגיש קו״ח! אנחנו יושבים בהרצליה, עובדים במודל היברדי (פעמיים בשבוע מהמשרד). https://careers.techsee.me/.../1708908-junior-crm... … עוד careers.techsee.me Junior CRM Administrator - TechSee","e4523782b254fa1d1589d2ff2e96eafbe968b191f9e30ed00a515fc5defa7beb":"Adi Lachiany מחפשים עבודה? לא לפספס!!! לא לפספס!!! לא לפספס!! פרוייקט דיגיטלי גדול ומוביל בתחומו עולה לאוויר- ואנחנו מחפשים אתכם להצטרף לנבחרת הכוכבים שלנו! לכם תהיה את ההזדמנות להיחשף לעולם הבנקאות באחד מהבנקים המובילים בישראל! NESS מגייסת מדריכי דיגיטל! התפקיד כולל: הדרכת מערכות דיגיטליות ללקוחות הבנק בנוגע לשימושים הדיגיטליים שהבנק מציע. עוד","a0df1252ff4f3b5e302537b46298bbb7b90e99f9b7abbac45e646b6712f16a4d":"Rachel Pleet ספריה מחפשת מעצב עצמאי שיעזור במשימות \"בשיחה\" עם השיווק והממשק המשתמש שלנו! אם אתם או מישהו שאתם מכירים מעוניין, שלחו לי מייל לכתובת Rachel@seperia. בואו עם קורות החיים/תיק העבודות שלכם. תיאור המשרה להלן: אודותינו ספריה יוצרת אתרי השוואה וסקירה בוורטיקלים מגוונים - כולל פינטק, תוכנה, למידה אלקטרונית ועוד. על ידי התמקדות בתוכן בעל ערך מוסף עם תעבורה בכוונה גבוהה, מוצרי האינטרנט שלנו מניעים מיליוני מכירות לשותפים שלנו (מפרסמים) במשך 15+ שנים. כחברה לשיווק ביצועים, אנחנו עוזרי… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","9fdb07d2fe361f49052532183a1985856c98e8008a1efd2360c2d1e1528f883d":"‏‎ Udi Broyer ‎‏ שיתף ‏קישור‏. שלום לכולם! חברת SelectMedia מגייסת עובדים הרוצים להיכנס לתפקיד ראשון בהייטק. אנו יושבים במגדלי אלון בת\"א. החברה הינה חברת מוצר שפעילה בתחום של טכנולוגיה לפרסום בוידאו באינטרנט ועובדת בשוק הבינלאומי. https://www.selectmedia.asia המשרות לחסרי ניסיון בהייטק או בתחילת דרכם. התמחות של 3 חודשים תינתן ע\"י החברה. מתמחה בצוות QA Ad Operation צריך להיות ממש לאחר סיום תואר ראשון במדעי המידע או ניהול טכנולוגי. יכולות טובות של הבנה בטכנולוגיה (בעיקר HTML/JavaScript) ויכולות אנליטיות. עוד selectmedia.asia The Tech Stack For Digital Advertising - SelectMedia","b57a39e237619f65c3bc4be11f8905376628860e4ec1fb183dd3872f09cdadb8":"Hadar Cohen @@תוכניתנים מתחילים ללא ניסיון מטריקס מגייסת בוגרי תואר/קורס במחשבים להשתלב במשרת פיתוח בשפת Cache ישיבה באזור השרון והמרכז הזדמנות מעולה להשתלב בחברה מובילה! קורות חיים ל hadarcoh@matrix.co.il… עוד","f13f23e12e169a799f609e0117724b1e73716d2624473e15d653275f8ed7460a":"משתתף בקבוצה היי חברים אני בוגרת תואר במדעי המחשב במכללה,סיימתי בהצטיינות ומחפשת עבודה ראשונה בתור מפתחת front/fullstack. לא יודעת מה לענות כששואלים אותי על ציפיות שכר... לפי בדיקה שעשיתי בטבלאות שכר ועם גוניורים שלמדו איתי וכבר התחילו לעבוד, אני מבקשת שכר נמוך (14-15) ועדיין כמעט כל פעם שהגעתי לשאלה הזאת, אמרו לי שזה סכום גבוה וירדו לכיווון 10-12 אשמח לשמוע עצות מנסיונכם תודה","0932b974cbfdef3e2516c07a212230e6ec46888ee85b72c7ff4b124440afac97":"משתתף בקבוצה מה לדעתכם המקום לימודים הכי נחשב בתחום ההייטק, כזה שעושה רושם שאומרים ששם למדתם שהוכיח את עצמו מבחינת הבוגרים? (ללא ניסיון ותואר) מה לדעתכם המקום לימודים הכי נחשב בתחום ההייטק, כזה שעושה רושם שאומרים ששם למדתם שהוכיח את עצמו מבחינת הבוגרים? (ללא ניסיון ותואר)","6cce9a15e4f1d5aa2db2bfcc9e872520aa04b14300b1a5f5469118e330ca7aaf":"משתתף בקבוצה היי לכולם! באוקטובר הקרוב אני מתכנן ללמוד הנדסת תוכנה במכללה. לאחרונה צצה הצעה לעבור למסלול של מדעי המחשב באותה מכללה. תוכלו לפרט יתרונות/חסרונות ואם אתם הייתם ממליצים על מעבר כזה? תודה לכל לעוזרים!","d048e2215c388c7ffddeb4b75529455972340048140a9d4f1004b75080908979":"Shahar Goldenberg היי בתוכנית שאני עובדת עליה יש בעיה של הקצאות דימניות, כל פעם שמוסיפים אדם חדש קופצת הבעיה של Exception thrown אם יש מישהו שמבין בזה ויוכל לעזור לי אני אשמח","b274f2c820e5f87ec3a847c725f087045285c0f29bf2e3d6bfa52269f39bf3ba":"Akid NamedCudi היי חברים,שאלה. אני בן 20 כרגע בשירות,ולמזלי יש לי די הרבה זמן פנוי ביום יום התחלתי ללמוד פייתון נטו מהתעניינות,אני אשכרה אוהב את זה! ויש לי את הדחף ללמוד יותר ויותר,וליישם את מה שאני לומד. עכשיו אני ממש לא בראש בלעשות תואר. … עוד היי חברים,שאלה. אני בן 20 כרגע בשירות,ולמזלי יש לי די הרבה זמן פנוי ביום יום התחלתי ללמוד פייתון נטו מהתעניינות,אני אשכרה אוהב את זה! ויש לי את הדחף ללמוד יותר ויותר,וליישם את מה שאני לומד. עכשיו אני ממש לא בראש בלעשות תואר. … עוד","aaa6880e06b5d7771ffcf0b3a2e7dc138888afacbdc8a7055c635355b834acc3":"‏‎ pro-vision.io ‎‏ שיתף/שיתפה ‏קישור‏. We are looking for a Senior VMware IT Engineer to join our Enterprise Virtual and Compute Team. ביבנה לחברה בינלאומית Responsibility for implementation and support of the global virtual infrastructure, including all servers hardware, operating systems configuration/remediation and MS Windows, looking for additional opportunities to help improve the virtualization environment worldwide and for performing knowledge transfer to the team. Requirements: At least 5 years of on-hand e… עוד הצג תרגום linkedin.com","7f0f36be218c0b06755ee7185d131673aeaa3e699e37dcb5dc59aa733ccb4d28":"‏‎ Israel Ben Harosh ‎‏ שיתף ‏קישור‏. https://app.linkatch.com/companies/ness/jobs/rkBeC2bNc... app.linkatch.com דרוש/ה תומכ/ת אינטרנט","276b37e55347703638799de46e9544b5a69102791126eccea97c32a0f3006733":"Amichai Zilberman לחברה המבוססת בחיפה דרוש מתכנת FULL STACK , ניסיון ב NODE.JS + SQL יש לשלוח קורות חיים ל jobs@express-software.co.il","c4b0e7c135464c411b66b4f6e2db13bab43d5cbf107c5c44f59c09696a5ea582":"‏‎ Drori Ikar ‎‏ שיתף ‏קישור‏. We are looking for a Senior Frontend Developer. Wanna change the world? Make it better? Join us! https://www.linkedin.com/jobs/view/3033620913/... הצג תרגום il.linkedin.com","a39b47944f440d03fc2dbae20c9f26ea391b4537dd6c65bfc705982336e45707":"‏ אסף עזרייב ‏ שיתף ‏ פוסט ‏. אסף עזרייב תיאור המשרה למטה חברה קמעונאית גדולה ומוכרת דרוש/ה מתפעל/ת לאתר החברה. דרישות התפקיד: • ניהול קטלוג המוצרים באתר… עוד","8fc9a633f6921a47aa5a7160ba7c9f4923fc9cb1a18e5ee3c2d1a413dd86ef4f":"Sarit Meiri *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) ל״כשר תקשורת חזותית״ דרוש* מעצב גרפי להובלת פרוייקטים איכותיים בתחום התקשורת החזותית במרחב. העשייה הינה רב-תחומית ומייצרת מפגש בין התחומים: עיצוב גרפי, עיצוב תעשייתי, אדריכלות ועיצוב נופי. אנו מחפשים מועמדים בעלי זיקה לתחום, פרפקציוניסטים, הניחנים בתשוקה ליצור ולעשות סדר במרחב. המשרד ממוקם בקרית טבעון במרחב נעים וירוק ובסביבת עבודה אינטימית. עוד","f5e30875d14ecffd59473081991737517fa59f50d45464220d25b61409ff2182":"Sarit Meiri *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) דרוש/ה מנהל/ת מדיה לניהול ספקי לידים ברשת הפרסום \"clickon\" מיקום: ברמת גן (ליד הרכבת) * מודל עבודה היברידי עוד","6edaf3a402eeaeca16cde29da8e6209c608667e5c821a1002c9789424770ea40":"‏‎ Sarit Meiri ‎‏ שיתפה ‏קישור‏. *העתק/הדבק* (אין לי שום קשר למשרה, אין לי שום קשר למשרה) דרוש /ה מעצב /ת WEB במשרה מלאה למשרדים מפנקים בחיפה. תיאור המשרה: עיצוב לדיגיטל- החל מפוסטים ובאנרים ועד דפי נחיתה ואתרים מסוגים שונים. עבודה מול מחלקת פיתוח האתרים. עוד leos.co.il","eefa2ff3d307d7ee0f50761cb57aa87740b80a81357c02f73808791af9ecb8af":"Sarit Meiri *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) מחלקת הסושיאל של אדלר חומסקי, דרוש/ה קופי סושיאל פירוט המשרה: עבודה עם הלקוחות הכי גדולים בארץ (גם בתחום האופנה, אבל לא רק) כתיבת פוסטים וסטוריז, קריאייטיב למהלכי סושיאל, תכני וידאו ומשפיענים ניהול עמודים בפועל דרישות התפקיד: תיק עבודות - חובה היכרות מעמיקה עם כלל פלטפורמות הסושיאל - בדגש על פייסבוק, אינסטגרם וטיקטוק ניסיון רלוונטי של לפחות שנה - יתרון יכולות בסיסיות בפוטושופ - יתרון בוגרי קורס קופי/… עוד","9432ce9a356e698721204fe1aa7fb1975af1ca84a4e6c2c1766126a4f816ce27":"Sarit Meiri *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי) ארט דיירקטור.ית מנוסה? או חדש.ה מהניילונים? אנחנו לא שופטים! GREAT מחפש אתכם.ן! מה נדרש? חשיבה קונספטואלית עוד","e88db88b9633c7716817d9b64bc931aa7af197e84b73f1d483ca976348218d53":"Sarit Meiri *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) דרוש/ה מנהל/ת קמפיינים PPC למשרד פרסום דיגיטלי תנאים מעולים למתאימים! משרה מלאה כשכיר מקום העבודה: פארק תעשיות השרון, קדימה. (עבודה מהמשרד) עוד","8ccb0f1357910579a3484a6d48d477c2b3d30139dfc89df23a784ca702ffe4d9":"Sarit Meiri *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) We are looking for an Ad Ops Analyst (Ad operations) What are your responsibilities? -Manages day to day trafficking of digital campaigns to achieve expected performance targets across various platforms: Google, Facebook, Taboola, Outbrain, Bing, Linkedin, Tiktok. עוד הצג תרגום","11939e2a19852ce1610b0eaf1b10104cd4a844a7fbd631451ae7e50404a62885":"‏‎ Sarit Meiri ‎‏ שיתפה ‏ קבוצה ‏. *העתק / הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) Juniors !!! We are looking for a Marketing Analyst to join our team at Dentsu Israel and bring in a bright and data-oriented mind! Responsibilities: -Data analysis – Analyzing complex data sets and extracting actionable insights. -Market Research – competitive landscape analysis. עוד הצג תרגום קבוצה ‏פרטית‏ • ‏223,726‏ חברים","030916e869eb4e221e7d2a866bca82d5b1c8abecc36f81ba1bd5b69301d41802":"Sarit Meiri *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) תקציבאי /ת למשרד הפרסום אדלר חומסקי לקבוצת אדלר חומסקי דרוש/ה תקציבאי/ת ללא ניסיון סטודנט/ית בשנה ג' או בוגר/ת תואר רלוונטי. בואו לעבוד איתנו על הלקוחות הכי שווים במשק. דרישות: משרה מלאה/ ארבעה ימים בשבוע, יושבים בתל אביב. נכונות לשעות נוספות - חובה. ניסיון מתפקיד דומה יתרון המשרה מיועדת לנשים ולגברים כאחד. עוד","e0e74dabbc5144180f35c260c40c8e31e73da02aee8ec7d6aa6f2ad45bef84ff":"‏‎ Sarit Meiri ‎‏ שיתפה ‏קישור‏. *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) לחברה יצרנית מובילה בצפון דרוש\\ה מנתח\\ת מערכות מידע הזדמנות נדירה לבוגרי תואר ללא ניסיון להשתלב בצוות פיתוח תוכנה בחברה מובילה בתעשייה הישראלית דרישות: עוד campaign.adamtotal.co.il לחברה יצרנית מובילה בצפון דרוש\\ה מנתח\\ת מערכות מידע הזדמנות נדירה לבוגרי תואר ללא ניסיון להשתלב בצוות פיתוח תוכנה בחברה מובילה בתעשייה הישראלית דרישות: בוגר/ת תואר ....","92440f2247a5d3b8a575ca69f5ea4ae3d7fa47728fbb2c30c88099c8ebba7184":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** Junior Product Marketing Manager About the Role As a Junior Product Marketing Manager, you’ll be managing Tailor Brand’s email funnels, automation, pop-ups, and user journeys: from ideation, through configuration to analysis &amp; optimization. You’ll be Tailor Brand’s go-to person with everything related to email automation – collaborating with content, paid acquisition and product, orchestrating Tailor Brands’s automated co… עוד הצג תרגום tailorbrands.com Junior Product Marketing Manager | Tailor Brands","0ec5eb4a7f8dad2aece0858faa106be7f61692a8315bf85da1b4021bd9a33b4f":"Shoval Hen היי, אני סטודנטית שנה שנייה להנדסה תעשייה וניהול עם מערכות מידע באוניברסיטה הפתוחה. מחפשת משרה מלאה ואשמח לעזרתכם","f356e72c702f4866165cbd978a101b1f027aedfc13e20dddf2444325f8cec55e":"יאנה דייטש מי מחפש Junior Data Analyst? אני כאן &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","2ff28e0f40d9f3ae82c7a9a2fdf1d9dfc36a22807483ec0044014142ceaa5bb0":"חן סויסה יש משרות שאין צורך בעבודה שקשורה להייטק לפני ? ואפשר לרכוש ניסיון / לימודים תוך כדי ?","0d2093feaee79739f8494f149675e125052b9dba29f3c98430db9921e413bb0a":"Bar Levi היי לכולם! נפתחה אצלנו משרה סופר מעניינת של Digital Marketing Manager - הזדמנות מדהימה לבוגרי תואר ראשון ללא ניסיון!!! ** המשרה מתאימה לאנשים יצירתיים עם זיקה לניתוח נתונים** אנחנו zengo.com סטארטאפ שגדל בצורה מדהימה ועם משקיעים מהטובים בעולם(!!!) ואנחנו נותנים לכם היום אפשרות להצטרף להצלחה שלנו! מה אנחנו מפתחים? ZenGo הוא ארנק הקריפטו שמיועד לכולם. אנחנו מאפשרים לכל אחד, בכל מקום, להשתתף במהפכת הקריפטו, על ידי בניית ארנק הקריפטו הפשוט ביותר עם רמת אבטחה מהגבוהות שקימות , חווית… עוד","2bce4cff4a110fcef0787b057226451e6de2c25adebd45555a2cb8a693b33497":"ריבי גיוס והשמה מהנדס/ת תוכנה מגדל העמק ILMI002 תיאור תפקיד: מהנדס/ת תוכנה לוקח/ת חלק באפיון וכתיבת תוכנת מערכת הרובוט, כתיבה ותחזוקה של מודולים שונים של תוכנה, הכתובים בשפות שונות ורצים בסביבות שונות. התפקיד כולל אחריות על פיתוח התוכנה משלב האיפיון והדרישות ועד הבדיקות, במגוון סביבות, כגון שפת C על בקר embedded , C++ בלינוקס ו- java באנדרואיד. עוד","7c667c8a403ad85abd041183d18b9796921e82636f09e57d74d7cdc7cd474497":"Asaf Oz בוקר טוב אנשי הייטקס, לאור פוסט קודם הבנתי שלחלקנו יש דרישה לפרטים נוספים, אז להלן מה שאני יכול לשתף. חג שמח לאפליקציה מובילה בישראל,… עוד","bf87193cc17b645bff489d30e7d496f611dce9cb9f13ee0211cea44253925615":"Johny Almagor שלום אני מעלה פוסט בשביל חבר. בחור בן 35 חוקר פרטי לשעבר, גר במרכז הוא בלימודי סייבר ואבטחת מידע , יש לו ידע וחוש מפותח במחשבים, מחפש להכנס לעולם המחשבים בתפקידים ראשוניים. הלפ דסק,IT , אבטחת מידע, דיגיטל, אפילו איקומרס. יש לו מוטיבציה גבוהה ונסיון רב בכתיבת דוחות בוורד, ווינדוס , הכרות עם לינוקס. זמין במיידי","e9a1d31fa17a48e2aea6936642ec11451fbd95c18102f62b593fa5ec3d86e7b0":"Aviv Yehiel איך מתקבלים למשרת SOC ללא ניסיון ? איך מתקבלים למשרת SOC ללא ניסיון ?","01c48924e463ae371a3234bdefffdad1986ffc64efd3c1a1105acd1832bdd31f":"Debby Vasserman דרוש/ה מיישם/ת הגנת סייבר לארגון בטחוני באזור השפלה התפקיד כולל אחריות על תפעול ותחקור אירועים באמצעות מערכות ניטור ובקרה מתקדמות בתחום אבטחת המידע. זיהוי ומענה ראשוני לתקיפות סייבר כנגד הבנק, עבודה מול עובדי הבנק ומול לקוחות שחוו אירוע סייבר. מדובר בהזדמנות מעולה להצטרף לאגף המוביל חדשות טכנולוגיות ברמה לאומית! דרישות משרה: עוד","970ccbb51cd40e97b024981029f845b8403fcc20ae9c9ac2af4683a89fc03692":"‏‎ Yuli Peleg ‎‏ שיתפה ‏קישור‏. Infinidat is a leading provider of enterprise-class storage solution. We are looking for Certification leader &amp; configuration controller that will be responsible to manage and maintain all Infinidat product related certifications to meet and comply with the mandatory regulation requirements B.Sc. in mechanical engineering or Industrial engineering. Proven experience with compliance (Safety, EMC, Environmental, International), including working with external vendors… עוד הצג תרגום comeet.com Job opportunity: Certification Leader &amp; Configuration controller at INFINIDAT","3c8fe77c8bb5c7d753a8e908b1d2f91edff1d80d07763a2eaf215dc35c10764f":"Amit Peretz Vee מחפשים עובדים! כרשת ההתנדבויות החדשנית ביותר בעולם, Vee הופכת את ההשפעה החברתית לקלה יותר מתמיד האם אתם מוכנים לאתגר? לפרטים נוספים לחצו כאן &gt; https://lp.netgev.co.il/en/vee-want-you דרישות התפקיד: 4+ שנות ניסיון כמפתח מובייל.… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","c8bd22553b777729b23fbe907b0c3607143d9770c3b9483dc04da1d566f4ed83":"Roey Miller פוסט גיוס! חברים יקרים , מחפשים עבודה בעולמות הפיתוח? מכירים חברים שמחפשים? מחפש :HOME365 שבבורסה ברמת גן מגוון משרות סופר * מפתחי JAVA * מפתחי Front End * מפתח UI/UX * מנהלי מוצר מחברות מוצר B2C עוד נושאים #Home365 #ios #android #frontend #ux #java #ui","81538822f1aa99998b72c063db89c85b0a346fd5d980c2de2c47081dd2f25b06":"Noa Amir Abadi משרת פיתוח FS התחלתית בארגון ממשלתי גדול במודיעין עילית! הזדמנות להכנס לארגון גדול בעל קדמה טכנולוגית מפותחת מאוד. יתרון משמעותי למפתחים/ ות המגיעים/ ות ניסיון מפרויקט גמר עם framework knockout !!!! *שילוב עבודה היברידית קו\"ח מוזמנים/ ות לשלוח אלי: anoa@amanet.co.il","4f1135a66ba7c59cc1d1e9cc16bc2bb305629ddbb705e91c4cfce5d70ed72667":"Din Kroopnick משרה שלא דורשת ניסיון- הנדסת מחשבים (לא תוכנה/מדעי המחשב)!! הזדמנות מדהימה ונדירה להכנס לתחום! אז אם סיימת לימודי הנדסת מחשבים זו המשרה הראשונה שלך! מעט על המשרה: עבודה על מעבדים, זיכרונות ורכיבים של המחשב. עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","f1c276f53d06d88995ca09c5ab9ec75383aa99c425fb6e233787c33db3db21af":"Lilach Dayan מהנדס/ת בקרה - פרויקט מרה\"ס (משרה מס' 1457) מיקום המשרה: משרדים ליד שוהם עבודה בימים: א' – ו' - 2 ימי שישי חופשי בחודש תיאור המשרה o ניהול משימות תפעוליות במנהלת הפרויקט עוד","6b6451794818cbaa88b5e1d651b87ca809608ab5ea55c961b373a7f4f8b3ccda":"Ugo Bokobza פוסט הלימודים השבועי! יש לכם שאלה בקשר לקורס/בוטקמפ/ מכללה/אוניברסיטה? זה המקום להתייעץ, לייעץ, לשאול ולהשוות בין מסלולים שונים. כדאי לפרט בבקשה על איזה תפקיד בדיוק מדובר, מה מטרת הלמידה וכמה זמן אתם מתכוונים להשקיע בלמידה. הפוסט עולה מידי יום חמישי.","e1f11cf55e9fe891452ad184636ef6cb850fabafd30f91c456b1d3619fc18f2e":"‏‎ Etay Sharabi ‎‏ שיתפה ‏קישור‏. ג'וניורים? הפוסט הזה בשבילכם- רוצים להיות מפתחי תוכנה אבל לא יודעים איך? מתלבטים אם ללמוד עצמאית ללכת לקורס או לעשות תואר? קוראים לי איתי ואני רכזת הגיוס בתלפיות הייטק. אם אתם רוצים להיות מפתחי תוכנה אני מזמינה אתכם לראות את התוכנית שלנו.… עוד talpiot-hitech.com talpiot-hitech – talpiot-hitech","8c1fbbbc0a29c9b5e40f29d26c323688d7eaa24525e3f06a20deb2c4881370f0":"‏‎ Or Hasson ‎‏ העלה קובץ. שאלות של ראיון להגיב תתחדשי &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה PDF React Interview Questions.pdf","e72a51c77d73c63b22c539ed73b4a3468a9b79c79256d1f0e94d5f64c2e6f40b":"Idan Dechner היי אנשים יקרים, שאלה לא סטנדרטית אבל בכל זאת אנסה יש למישהו במקרה חומר רשום בצורה מסודרת לגבי שפת JS? תודה רבה","f7c01647e5bf7f2eb14198af07b349f99db49daa96910a8bfcadd4788d9e945a":"Lilach Bochov שאלה קצרה. כל אתר שאני בונה בreact (שעכשיו אני לומדת).. אני יכולה לבנות בדיוק אותו דבר עם js וhtml נככון?","69dfe1c433904caac69e55d1140675f4282ace8b8c805759d3a99010b2a2f5b9":"‏‎ Maya Gross ‎‏ שיתפה ‏קישור‏. מגייסים אצלנו ב Zesty.co חברת סטרטאפ בצמיחה בתחום תשתיות ענן Talent acquisition specialist תפקיד מגוון הכולל גיוסים לתפקידי Sales &amp; Business בארץ והובלת הגיוס לסייט שלנו בארה״ב!!! עבודה מול מנהלים מגייסים, הובלת כל תהליך הגיוס end to end , עבודה מול מנהלים בהיבט של HR ועוד...… עוד zesty.co Job opportunity: Talent Acquisition Specialist","443d3840cf360cd5ad3ac023b085e9455c5b65ef1987344e7ff3e70fcb6757a2":"‏‎ Dula Yavne ‎‏ שיתפה ‏קישור‏. מחפשים הזדמנות להצטרף לתעשיית ההייטק? Cellxpert מגייסת נציג/ת תמיכת לקוחות אנחנו חברת בוטיק טכנולוגית עם מוצר חדשני בתעשיית השיווק המקוון, הנאמנה על ידי מותגים גלובליים כמו פייבר וקבוצת אינסטגרם. ממוקם בלב תל אביב תיאור התפקיד: משרה מלאה בחברת סאאס המשרה… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה cellxpert.com Cellxpert is looking for a Customer Support representative! We’re a boutique tech company with a cutting edge product in the online marketing industry, trusted by global brands such as Fiverr and IG group. Located in the heart of Tel-Aviv.","5a3ba2aae23f96282121923b0206c30aef9eac7af48f85a35c478779dccaee9e":"‏‎ Gal Hakim ‎‏ שיתפה ‏ פוסט ‏. מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף Volta Solar Careers - קריירה בוולטה סולאר רוצים/ות‌ ‌להיכנס‌ ‌לחברה‌ ‌מובילה‌ ‌בתחום‌ ‌האנרגיה‌ ‌הסולארית‌ ‌ועם‌ ‌אימפקט‌ ‌חיובי‌ ‌על‌ ‌העולם‌ ‌והסביבה?‌ ‌‌ ‌ ‌ התפקיד‌ ‌הבא‌ ‌הוא‌ ‌כרטיס‌ ‌הכניסה‌ ‌האו… עוד","777c66914831d97d68e729535b28b3b73051dca36e8b6dfb6a0e1f615b7d107d":"‏‎ Maya Dolev ‎‏ שיתפה ‏ פוסט ‏. &gt; &gt; דרוש/ה System And Security Director לחברת הייטק גלובלית &lt; &lt; בעל/ת ניסיון של ניהול צוות בחברה גלובלית? מעוניינ/ת לנהל את כל מערכות הIT? בעלת ניסיון בסביבת MAC? המשרה הזאת בשבילך … עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף In-Touch &gt; &gt; דרוש/ה System And Security Director לחברת הייטק גלובלית &lt; &lt; בעל/ת ניסיון של ניהול צוות בחברה גלובלית? מעוניינ/ת לנהל את כל מערכות הIT? בעלת ניסיון בס… עוד","db98e1550a559ebf62c00adc318f9d22ffb840f5464889ba632bf59861284d69":"‏‎ Maya Dolev ‎‏ שיתפה ‏ פוסט ‏. &gt; &gt; מהנדס/ת הבטחת איכות לחברת הייטק בתחום המכשור רפואי &lt; &lt; בעל/ת הסמכת CQE? בעל/ת הכירות עם תקנים של מכשור רפואי? מעוניינ/ת להוביל את נושאי האיכות בתחום התכן והייצור? מקומך איתנו! … עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף In-Touch &gt; &gt; מהנדס/ת הבטחת איכות לחברת הייטק בתחום המכשור רפואי &lt; &lt; בעל/ת הסמכת CQE? בעל/ת הכירות עם תקנים של מכשור רפואי? מעוניינ/ת להוביל את נושאי האיכות בתחום הת… עוד","2bc720f40074bff9b0a99b3709d68ca3749013fcc87ab3eea24da688268d85e5":"חבר בקבוצה למה אתם ממשיכים להסכים לעבוד 100% מהמשרד? הרי ברוב העולם כבר אין דבר כזה. תנאי מינימום בעבודה טובה הוא לעבוד היברידי וגם לזה אין יותר תועלת. אני לא אומר שצריך לוותר על פגישות פרונטליות פה ושם או ערבי צוות לשם הגיבוש, אבל באמת אין סיבה שזה עדיין יהיה המצב ה''רגיל''. אם נפסיק להסכים לזה, ההייטק הישראלי יתקדם ויגיע לאיפה ששאר העולם כבר נמצא.","5c6c460f53fa6e1717aaf52f7831f65cce1e0466c0cb223cf8abfdc836612ac6":"Sharon Burshtein חברת ליבוא ושיווק מוצרי פנאי לילדים מחפשת מתאמ/ת שיווק ללא ניסיון! הזדמנות מעולה למי שרוצה להיכנס לתחום השיווק ללא ניסיון קודם מה תעשו כל היום? •עזרה בניהול הפעילות השוטפת ופרוייקטים מול לקוחות מובילים. •עבודה מול גורמים פנים אירגוניים לקידום פרוייקטים ומשימות שוטפות עוד","3eafb92d035cf4608f220f69dd508890614d64aff7d244474e73cb1e428d0d31":"Lirit Efraty *מי באה לעבוד איתי?* אנחנו מגייסים מעצבת גרפית* (ג׳וניור) למשרה מלאה. חברת Yourstory,חברת E-commerce מצליחה עם מס' ברנדים המוכרת בעיקר בארצות הברית, מחפשת מעצבת מוכשרת שלומדת מהר ועובדת טוב תחת לחץ לצוות ה-Creative של החברה. התפקיד כולל הכנת ניוזלטרים, חומרים גרפיים נוספים לאתר החברה ולרשתות חברתיות. התפקיד דורש מיומנות טכנית גבוהה והבנת השפה העיצובית של החברה. … עוד","fb81b6747c25ec94ce7e4c33071ed83f14a84c4c1a5a4f16bee3b7acebb457f1":"Shahar Sasson היי לכולם יוניברסל מקאן, החברת מדיה הכי שווה שיש מחפשת חבר/ה חדש לצוות! מה צריך? -תואר ראשון בכלכלה/מנהל עסקים - ראש טוב למספרים… עוד","99bd5e528c15c8c6e730de962a742e96664bf2ed5f12e13fcd6d650c811b2ba4":"Asmamaw Beza שלום אני מעלה פוסט בשביל חבר שאין לו פייסבוק. קוראים לו אביאל בן 25 בוגר תואר ראשון במדעי המחשב עם ממוצע של 86.67 מחפש את המשרה הראשונה שלו בתחום פיתוח אתרים (בתור התחלה מעדיף פיתוח בצד לקוח) זמין למשרה מלאה. אשמח אם אוכל לקבל עצות עבורו. שלום אני מעלה פוסט בשביל חבר שאין לו פייסבוק. קוראים לו אביאל בן 25 בוגר תואר ראשון במדעי המחשב עם ממוצע של 86.67 מחפש את המשרה הראשונה שלו בתחום פיתוח אתרים (בתור התחלה מעדיף פיתוח בצד לקוח) זמין למשרה מלאה. אשמח אם אוכל לקבל עצות עבורו.","1ccea5c8afb496bd1bdb84064e29f762441f8bb077add3a3a4daae13d4fbce5d":"Ilay Ron קצין משא\"ן מצטיין בן 22, משוחרר טרי, מחפש עבודה ראשונית ע\"מ להכנס לתחום ההייטק. בעל ידע נרחב ב-Linux ומערכות ההפעלה השונות. בעל זיכה טכנית, רוצה ללמוד ולהתפתח בתחום. אשמח להעביר קו\"ח. פתוח לשמוע גם על משרות שירות ותמיכה, משאבי אנוש ובכללי עבודה עם אנשים.","6f19ea562903233016cf8dc57f5e8b3153af4588cdf2d8a7c2e88035d1875b3d":"Eden Somech בס״ד שלום חברים, שמי עדן סומך. מחפש עבודה בתחום בדיקת תוכנה עדיפות באיזור המרכז. בעל תעודת הסמכה של ארגון ISTQB הבינלאומי בנוסף ידע בתוכם הפיננסי, היכרות מעמיקה עם תוכנת ניתוח טכני בבורסה בוגר קורס בדיקות תוכנה QA במכללת ג׳ון ברייס - מסיים עוד חודש.… עוד","cbf1de27c0e82fb316218bea52c7c56e1a257512dc74844faa8a45a7e7e979ad":"Marah Habashy היי אשמח לעזרה לכתוב קו״ח לסטודנטית למדעי המחשב , ו גם אם יש משהו שיסביר לי קצת על איך להשתלב בתעשייה בתור סטודנטית . תודה","4266511ec92a831e6a8bb7a762c269f0b2e34db1644eb6f78a2831259d55db37":"Zehava Rosenberg *הזדמנות חד פעמית* מנסים להתקבל למשרת ג׳וניור ולא מצליחים? סיימתם תואר או הכשרה בתחום ההייטק ומוכנים לשלב הבא? - הכשרה *חינם* על חשבון החברה כדי שהראיונות המקצועיים והאישיים שלכם יעברו בקלות.… עוד","23f64853cee2f140995852372fcff2755103a1dc179a63034eb39fa9efdfe0cd":"פעיל/ה Itzhak Peled מתארגנת קבוצה של מפתחים ואנשי UX UI ליצירת פרוייקט / סטארטאפ במטרה לרכוש נסיון וליצור פרוייקט אמיתי לתיק עבודות. מתבצע בליווי אנשי מקצוע. ההשתתפות כרוכה בתשלום. פרטים בפרטי.","3b0acccb12586ebe26b9d68bd7f6d2060e3b5c28bd8d15c8b0ebec01f0a5c18e":"Shay Rozenberg מחפשים עבודה בהיי-טק? שלחו לי קו''ח: Jordana.bellaiche@ness-tech.co.il אנשי סיסטם, תומכים, מהנדסים, QA ועוד.. מחפשים עבודה בהיי-טק? שלחו לי קו''ח: Jordana.bellaiche@ness-tech.co.il אנשי סיסטם, תומכים, מהנדסים, QA ועוד..","57d19a1b48929e7f6bf1678996c2ddfeeb77968a43325e08aba95437715bf0ac":"‏‎ Shay Rozenberg ‎‏ שיתף ‏ קבוצה ‏. היי חברים, מחפשים עבודה בהיי-טק ? הנה קבוצה חדשה למתחילים ולבכירים בהיי-טק !! https://www.facebook.com/groups/239484850025505/?ref=group_header משרות היי-טק ממתחילים לבכירים קבוצה ‏פרטית‏ • ‏46,004‏ חברים","f36945e2d27471c871e882ef832d03d9be2dfb88417d41bfee64c51ee5e0337a":"Jordana Bell מחפשים עבודה בהיי-טק? שלחו לי קו''ח: Jordana.bellaiche@ness-tech.co.il אנשי סיסטם, תומכים, מהנדסים, QA ועוד.. מחפשים עבודה בהיי-טק? שלחו לי קו''ח: Jordana.bellaiche@ness-tech.co.il אנשי סיסטם, תומכים, מהנדסים, QA ועוד..","78bb8ac0a94436d9d26454dd7bb8ed138c4c472628d0e51809f8494e85f4976f":"Rony Dayan *דרוש מפתח React* חולמים לעבוד בהייטק וגם לעשות משהו משמעותי? זו ההזדמנות שלכם. חברת WOTCH, סטארטאפ רפואי תל אביבי בצמיחה עם 5 עובדים כרגע ובעיצומה של תנופת פיתוח לאחר גיוס של כ-10 מיליון דולר, מפתח מערכת מהפכנית שתשנה את הדרך בה מתנהל הטיפול בחולה. מ… עוד","7e782ae4034ec2a5aa3597ce5ebb693db4eff57cbfb57fb5ebd5ab8209349848":"Ana Mapalim Hasamot לחברה היושבת בהוד השרון דרוש/ה מהנדס/ת פיתוח תוכנה. עובד/ת חברה מיום הראשון, עבודה בצוות, משרה מלאה. פיתוח תוכנה Embedded / RT, פיתוח ב- C/C++, STM 32 Microcontroller, ARM Cortex-M0, M4, M7, - כתיבת מודולים לוגיים. דרישות ניסיון בתחום פיתוח תוכנה Embedded / RT- חובה.… עוד","2ba8464f3bc5e92f5ea4a059817c57683c5b2a97d896def4d4abae5b9635a3ea":"Izik Binyamin לחברה טכנולוגית בתחום הסייבר דרוש\\ה מהנדס תוכנה המשרה ממוקמת בחיפה דרישות: • 3 שנות ניסיון עם מערכת ההפעלה Linux • ניסיון של 3 שנים ב- C, C ++… עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","bab5a14753df5df1b2996fe292c7041974c404f42e93d66755d30d50de11ca22":"Yuval Noy אם אתם/ן מכירים/ות מישהו/י שיכולים להתאים, אשמח שתפיצו את הבשורה בוגרי/ות מדעי המחשב/תעשייה וניהול/מע' מידע? מעניין אתכם/ן בטירוף להיכנס לעולמות הDATA? אנחנו פותחים תוכנית הכשרה באזור המרכז בדיוק בשבילכם/ן! (ללא עלות) אנחנו מחפשים את אותם/ן א/נשים שחיים ואוהבים DATA וחולמים להגיע ולהיות: Data Engineer Data scientist Data Analyst expert SAS experts אז זה הגיע! אנחנו מתחילים תוכנית הכשרה והסמכה עם מומחים בעולם הדאטה הטכנולוגי והעסקי ולאחר מכן להשתלב במגוון חברות ט… עוד","1d5bd673738ac8e11f42603794120d60b05674882af46790f4d63f847bb66890":"‏‎ Yuli Peleg ‎‏ שיתפה ‏קישור‏. Infinidat is a leading provider of enterprise-class storage solution. We are looking for a Python Backend Developer. In this role you will build applications for our product and infrastructures for our internal teams. 2+ years of Very strong programming and design skills in Python familiar with generators, decorators, and partials. Excellent teamwork and interpersonal communication skills Waiting to your CV: עוד הצג תרגום comeet.com Job opportunity: Python Backend Developer at INFINIDAT","ba490b4337615b35a1582697b6477cc9c544c6c5c668ccf8c4eafe763744022b":"פעיל/ה Shiran Kalter היי חברים מחפשים עובדים למשרות חדשות ב CAL (תנאים מעולים למתאימים! ) החברה מתמחה במתן פתרונות טכנולוגיים לתשלומים בדיגיטל B2B וממוקמת בגבעתיים (*נדרש ניסיון קודם). תפקידים טכנולוגיים : ר\"צ אינטגרצה , ר\"צ DEVOPS, ר\"צ BIG DATA, ר\"צ MOBILE, ר\"צ מערכות מכירה, אנליסיטים , DATA scientist, מנהלת פרוייקטים R&amp;D,UIUX, ארכיטקטי סייבר ופונקציונליים, מפתחים JAVA\\ NET\\ WEB\\COBOL\\NODE MOBILE python. עוד","58043fe52dafc11453fb205af5f609b5995fe14941c0417d4418c1583a74e6f4":"Lilach Dayan לשפיר הנדסה דרוש/ה עוזר/ת לוגיסטי למרה\"ס 1571 לשוהם תיאור המשרה: טיפול כולל בתחום הלוגיסטי באתר הבניה: דרישות רכש, קבלת סחורה ואישורה, בדיקת תעודות משלוח וחתימה עליהן, ניהול מחסן האתר ועוד. עבודה מול מהנדסי ביצוע, מנהלי עבודה באתר, ספקים ומחלקת הלוגיסטיקה של החברה. דרישות המשרה: עוד","4307829a8af488f1a5242205993e654ff2ca65681ca15ddae3c98f183fc9f3f4":"Lilach Dayan למגה פרויקט הנדסי דרוש /ה תמחירן /ית בשוהם סוג משרה: משרה מלאה תיאור המשרה o קריאת תוכניות, תמחור מוצרים / שירותים וקביעת מחיר ריאלי, ע\"מ למקסם את הרווחיות של הפרויקט o חישובי כמויות באקסל דרישות: o מהנדס /ת /הנדסאי /ת בניין / אזרחי /ת o ניסיון בתפקיד ביצוע בשטח, בקריאת תוכניות ובחישובי כמויות המשרה מיועדת לנשים ולגברים כאחד. לשלוח קו\"ח: lilach.misrot@gmail.com","c121b0fea5f2e634af8d79c5ea31f279e6acf8d4b76ed0d4be0013d356207ef5":"Tomer Cohen *לינק להגשת מועמדות: https://forms.gle/7WGrnfQrYvFhozYW6 רוצה חוויה של פעם בחיים הכוללת סדנאות והכשרה מהחברות הגדולות בעולם כמו גוגל, מייקרוסופט וMIT? עמותת Tech2Peace מציעה סמינרים ייחודיים לצעירים ערבים ויהודים אשר במשך 11 ימים עוברים סדנאות והכשרה בתחומי טכנולוגיה ויזמות, לצד סדנאות דיאלוג בנושא הסכסוך וקידום עתיד טוב יותר. המטרה שלנו - חיבור בין ערבים ויהודים סביב נושאי ההייטק, היזמות, והטכנולוגיה, מתוך תפיסת עולם שעבודה משותפת תוביל לשלום בר-קיימא. במהלך הסמינר תיפגשו עם… עוד","a7dd0ca6250812feedbeb1fd021385a36db96ce7345c933443df8c905d7637df":"Alex Alhazov היי לכולם החלטתי להפסיק את מה שאני לומד כרגע ולנסות להיכנס לעולם המחשבים משהו שאהבתי תמיד . אני מעוניין בפיתוח תוכנה ורציתי לדעת מה הדרך הכי טובה להתחיל בכדי להיכנס לתחום ? האם כדאי קורס או שצריך הנדסאי /תואר? התחלתי לנסות לשחק עם פיתוח אתרים פרונט אנד וזה ממש סבבה לי . חבר המליץ לי על coding academy אבל הבנתי יש גופים שנותנים הכשרה על חשבונם ומחתימים אותך לתקופה מסוימת לעבוד . בקיצור אבקש לקבל מידע על מה כדאי לעשות בתור מתחיל מ0","1d95d4509c4f3c5c8d7ac670fd79e8bd75d16f3b61c343ee1a017c572d0c098a":"Tomer Asheri אשמח לעזרה, אני רוצה לפתח אפליקציה ראשונה ללא כל ניסיון בתחום. חשוב שהאפליקציה תרוץ גם על iOS וגם על אנדרואיד, ושתאפשר שיתוף מידע בין מכשירים. אני כן מגיע עם ניסיון לא מועט בפיתוח בפייתון ובcpp מהתעשייה, וניסיון כן מועט ב-Java. אשמח לדעת מהיכן להתחיל, ובאיזו שפה מומלץ לפתח. תודה רבה!","b5d74eb9d9f926ada8dcdd4abad5c070ca6bbf9149001d32d84cf64acb0be5a3":"משתתף בקבוצה היי אני במצב שיש לי כמה אופציות בשביל לקבל עוד הכשרה חוץ מהתואר במדעי המחשב ואחריה ישר הסבה לעבודה. אני מבולבל ולא יודע במה לבחור… 1. מסלול הכשרה של תלפיות שהוא מסלול של 10-12 חודשים ואני חותם ששנתיים אני עובד דרכם. 2. אקפיריס מסלול של 6 חודשים בפיתוח תוכנה java\\core ואני חותם ששנתיים אני עובד דרכם.… עוד","a6dc57bc153dfe6ecfc5e727b2cf27dba034b4d524a64b006f7ed05b47d3ec69":"Sivan Berlin שלום! מנסה לתרגל css בvs ואני נתקלת בבעיות. הרצתי חיפוש בגוגל וראיתי שזו תופעה די מוכרת. יש פתרון?;)","b734adf61c03737fd57dc8e557309c194ee515f2eea1868c3f672a095f9434b0":"Noy Shalom מישהו יכול להסביר לי למה המרצה שם פה את ה( ) שסימנתי באדום? כשמחקתי אותם הכול עדיין עבד כרגיל ** עריכה: הבנתי, תודה לכולם","f308abe96060d4c1da7631cc3ff53d146828473c802dc17e567f9adb893efdac":"משתתף בקבוצה שלום לכולם אני בן 26, משהו כמו שנה וחצי שאני לומד full stack מהמון קורסים ומתעסק בזה לכיף. מעולם לא חשבתי לעבוד בתחום אבל לאחרונה עלה בי רצון ולא רק בגלל המשכורות המתגמלות אלא בגלל שזה באמת מה שאני אוהב לעשות השאלה שלי האם זה בכלל אפשרי? הקורות חיים שלי לא מפוארים, אני לא בוגר איזשהו מוסד אקדמאי כזה או אחר. הכל מלימוד עצמי וקורסים אינטרנטיים. כל מה שיש לי זה פרוייקטים שהכנתי והידע שצברתי.… עוד","3c476487520e54fba8840c75d72e7892f5b5904c88ede07f90442cab08c35943":"Matan Ben Zahav הי, האם יש מקום שבו ניתן להתעדכן על קורסים שחברות (כמו מאנדיי) עושות כדי להכשיר מתכנתים ג'וניורים? תודה","895fa76f03baf860273302353c9b1f21baeb2d1a38eddf79de58906360e6d789":"שגיא בנישו דרושים מפתחי אתרים ובודקי תוכנה עם ניסיון וללא ניסיון למגוון פרויקטים ומשרות דרושים מפתחי אתרים ובודקי תוכנה עם ניסיון וללא ניסיון למגוון פרויקטים ומשרות","7f539d8d79115a31ff4b2395977441805229b3383c98f443c9fbd33049701350":"Tamar Somech מנהל מוצר (Data) הזדמנות מעולה להיכנס לחברת הייטק מדהימה -ZoomInfo! אם אתם מתאימים ניתן להירשם בלינק הבא: https://grnh.se/6d5207602us הדרישות:… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","421144f437b38386a9ffe7deae0f85ec63f7a5886cf8ddc9b576d228bfc51398":"Tamar Somech מהנדס מידע הזדמנות מעולה להיכנס לחברת הייטק מדהימה -ZoomInfo! אם אתם מתאימים ניתן להירשם בלינק הבא: https://grnh.se/2678e74f2us הדרישות:… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","e0cbbed8a639611894f59a1d18ed94ce3be07b8389067f74307c818a1d71f64c":"Liat Arad בואו לעבוד עם אנשים סופר חכמים וסופר יצירתיים, על מוצר שמשלב טכנולוגיה וקריאטיב. אנחנו ב Wochit מחפשים: מעצב/ת גרפי/ת עם הבנה במושן… עוד","096587d58d8259687eb7fc922c209bc22770be34ff27e485258c1d1bfd525c12":"Chen Peer נעים להכיר! שמי חן, בוגרת תואר ראשון בפסיכולוגיה ושירותי אנוש מאוניברסיטת חיפה, תואר שני במנהל עסקים, ואמא של InspHire. לפני כמעט 5 שנים הקמתי את InspHire כחברת שירותי HR ומיקמתי אותה בעיר התחתית שבחיפה המדהימה. היום כבר יש לנו משרדים נוספים בבורסה ברמת גן ואנחנו צוות של 13, מלוות ועובדות עם עשרות חברות אינטרנט מובילות, ועוסקות באיתור, מיון וגיוס מועמדים לתפקידים שונים מHR ואופרציה, שיווק, עיצוב, מוצר, מכירות, פיתוח ומה לא. אז מה אני יכולה לספר לכם על משפחת InspHire? אנחנו צו… עוד","b69428dd15d7d18364cf1fd6e339a42f51c0c98c034e62f0aa2b75f4107718af":"Rami Ricanati רוצים להצטרף לצוות טכנולוגי מובחר? הזדמנות פז ב #roojoom לחברה צעירים אחרי צבא לצבור ניסיון בחברת סטארטאפ מצליחה לתפקיד של ניתוח ויישום מסעות לקוח על הפלטפורמה של רוג'ום, תפקיד מרתק מול לקוחות גדולים מרחבי העולם. המודעה מיועדת לנשים וגברים כאחד. תאור התפקיד: 1. פגישות מול לקוחות החברה לניתוח תהליכים קיימים עוד","bd55ba6c4ff1fd230075bc646f53eb47a6c81aa3303d6daabdcec52d47af9278":"Roni Aroesti אני מגייסת כיום למשרת Junior אטרקטיבית ביותר!! חברת Devalore צומחת ומחפשת בעלי תואר בהנדסת מחשבים (לא הנדסת תוכנה ולא מדעי המחשב) אנחנו מפתחים לענקיות בתעשיה מוצרים חדשים ומורכבים מאוד מאפס! קצת על התפקיד: עבודה עם Linux ועבודה עם CPU modeling. עוד","b356ec010f21699d6b6276bf3ac9a0b82b258e5a09165b495853cdb4724b7da7":"Ma'ayan Yahbes מחפשים את הדרך להיכנס לעולם הפרסום ולעבוד עם המותגים הגדולים ביותר בארץ? זאת ההזדמנות שלכם לעבוד באחד מהתפקידים החמים ביותר בענף! משרד הפרסום MY Social מחפש מנהלי/ות מדיה חברתית. מה כולל התפקיד? ניהול עמודי הפייסבוק/אינסטגרם/טיקטוק של המותגים, הובלה ופיתוח אסטרטגי של המותגים בפלטפורמות הסושיאל, חשיבה על שיתופי פעולה שיווקיים ועבודה מול משפיענים. מה אתם צריכים כדי להתאים לתפקיד? כריזמה, בטחון עצמי, שמחת חיים, מוטיבציה גבוהה (וגם לא מעט כשרון), התמכרות לרשתות חברתיות, חלומות גדולים… עוד","023fbc6d0d17d9c82a67169217fa03cf0f1439bba884efd8849d4ad739fa89bd":"‏‎ Almog Uri ‎‏ שיתף ‏קישור‏. ***מתכנתים ומתכנתות מתחילים ללא ניסיון, הזדמנות מדהימה לפניכם!*** מתכנת/ת מתחיל/ה לצוות פיתוח איך ייראה היומיום שלכם בתפקיד? אנחנו מחפשים מתכנת/ת מתחיל/ה (כן כן, גם כאלה ללא ניסיון קודם) שישתלבו בצוות שמפתח ומתחזק מערכות פנים ארגוניות פה אצלנו ב-IBI בית השקעות (מערכת CRM, אתרי חברה ועוד). שפות הפיתוח שתעבדו איתן בתפקיד כוללות: C# ו-SQL וה-Frameworks של angular ו- asp.net. עוד dotnet.microsoft.com Build web apps and services that run on Windows, Linux, and macOS using C#, HTML, CSS, and JavaScript. Get started for free on Windows, Linux, or macOS.","b84f3f42c3d61510f4a0dadebcbd68ebfe6a65445f4d721ec0f816a5c50ec738":"‏‎ Tal Saadon ‎‏ שיתף ‏קישור‏. ** רק השליח ** לטיקטוק דרושים מנהלי/ות חשבונות, אין צורך בניסיון קודם! אם אתם מלאי תשוקה, אנליטיים עם כישורים בינאישיים חזקים ויכולת לשגשג בסביבה מהירה, צרו קשר או הגישו מועמדות כאן h … עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה jobs.bytedance.com","05c071378cf6466a5f93418cf793744be90fb9aabe2f925052f65ee52010f02f":"Matan Feinboim מנהל/ת חשבונות, אנחנו מחפשים אותך! להפוך את זה לחברה שעוסקת בתחום החם ביותר של פרסום וידאו דיגיטלי. אנחנו מחפשים מנהלי חשבונות מוכשרים ושאפתנים להרחיב את הדרכים החלוציות והחדשניות שלנו להפצה, מונטיזציה ושיווק תוכן. במסגרת העבודה השוטפת מנהל/ת החשבונות יתכנן, ינהל וייעל את הפעילות. אין צורך בניסיון קודם, אם אתם חושבים שיש לכם את הדברים הבאים, אנחנו נלמד אתכם את השאר. דרישות: · בעל מוטיבציה עצמית ומאורגן מאוד.… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","a63d7e1567f14bf93b6b5b7969d11c4503af90c83cdc42e74f2d23c8f3c87c1d":"‏‎ Maya Bouhnik ‎‏ שיתפה ‏פוסט‏. Career Tips 4 Geeks מחקר גילה מה צריך לעשות כדי להתקדם בקריירה בתוך מקום עבודה והאמת היא שזה טריק כל כך פשוט שחבל שלא תגלו אותו בעצמכם. קראו פה על הטריק ואיך ליישם אותו בקלות כבר ה… עוד careertips4geeks.co.il עדיין לא שמעתם על זה? מחקר גילה טריק מבריק שיקדם לכם את הקריירה","64c127abb72df7fa637fe51fef164a0fa35e86363c482cc444a418c893c2edc1":"שני כוהנר ג'וניור??? באתי לעזור הכשרה עלינו ועבודה בחברה סיימתם תואר או קורס טכנולוגי? אתם בלי ניסיון ומחפשים עבודה? … עוד","0086917dca5b62b023c573bf718606d1555ead23b2e744928edd4e19f2f953e4":"Zehava Rosenberg *הזדמנות חד פעמית בעולם ההייטק* מנסים להתקבל למשרת ג׳וניור ולא מצליחים? סיימתם תואר או נמצאים בשנה אחרונה במדעי המחשב/תכנות ומוכנים לשלב הבא? - הכשרה *חינם* על חשבון החברה כדי שהראיונות המקצועיים והאישיים שלכם יעברו בקלות.… עוד","b5d53b823c37738533c61e89f6b1e2f90a40f85a7965c862c18bb30a40b9086e":"‏‎ Alon Layosh ‎‏ שיתף ‏קישור‏. לחברת פיתוח אפליקציות ואתרים בת\"א דרוש/ה מתכנת/ת Full Stack למשרה מלאה. דרישות התפקיד: חובה - פיתוח Frontend - שליטה בפיתוח ב-HTML, Javascript, CSS. חובה - פיתוח צד שרת בלפחות אחת מהשפות - C# .NET ו/או PHP ו/או NODE.JS. ידע ב-Frameworks נוספים (React, Angular, JQuery וכו') - יתרון.… עוד slash.co.il הגשת מועמדות - משרת מתכנת/ת פול סטאק","d214dcf0ffee9078934b7eb103dc95eee158abf85c834cd15e1a4aec9aca333f":"Or Mass מחפשים את ההזדמנות שלכם להיכנס לתחום החם ביותר בתחום ההייטק ללא עלות? מכללת סלע, המכללה הותיקה בישראל ללימודי הייטק משיקה מסלול מדהים וחדש להסבה למומחי אוטומציה, *המסלול ללא עלות מצד התלמידים* *מדובר בלימודי ערב פעמיים בשבוע דרך הזום מהבית בערב ומאפשר להמשיך לעבוד תוך כדי התהליך*… עוד","f25dc6f45555bbeb5173aa50e5f32b3c279eeb71f442f5b81d1f72c52435f308":"Shahar Zipory דרושים/ות מועמדים בעלי/ות תודעת שירות גבוהה אשר מעוניינים/ות להשתלב לתפקיד של תמיכה טכנית ללא נסיון קודם. הכשרה לתמיכה ברשתות ומשתמשים- על חשבון החברה לימודים של 3 שבועות ובסופם העסקה ממוקמים בהרצליה. שלחו קו\"ח ל- shahar-t@logica-it.co.il","99e02408f11403a8407dfc7b239effb32f7132e3f3e6371f6e04e9aad17fa91a":"‏‎ Eyal Birnbaum ‎‏ שיתף ‏קישור‏. דרוש/ה מיישמ/ת מערכות מידע לתחום של sap business oneללא ניסיון בתחום סיימת תואר ראשון בהנדסה תעשייה וניהול / מערכות מידע ? הזדמנות אדירה לדריסת רגל בתחום אנחנו מחפשים בוגרים שרוצים להעמיק את הידע שלמדו במהלך התואר וליישם אותו בשטח בפרויקטים בתחום של מערכות מידע ניהוליות. התפקיד כולל הכשרה ולמידה מקיפה בעולמות יישום, הטמעה והדרכה. במסגרת התפקיד תיקחו חלק בפרויקטים משלב אפיון המערכת ועד להטמעה והדרכה בארגונים. אנחנו מחפשים בוגרים שרוצים להצטרף אלינו ורוצים להתקדם לתפקיד… עוד xioma.co.il יישום והטמעת מערכות מידע ניהוליות אקסיומה פתרונות מידע פיתוח מערכות מידע שיפור שיטות תהליכי עבודה ERP-PPM-ECM","9c51cc965975c181304e620c6115429edb6fe556d8de073c7cf89d25ad3e0a31":"Daniel Ben Tzemach היי מחפש משרה בתחום הQA. אני בוגר קורס ידני ומרחיב אוטומציה. זמין מידית. אשמח לשלוח קורות חיים היי מחפש משרה בתחום הQA. אני בוגר קורס ידני ומרחיב אוטומציה. זמין מידית. אשמח לשלוח קורות חיים","6bb825e5c2c72803a4b0a7bfa33377b3d9b226fe8042940b70df0a07ce0d762c":"Maayan Meshulam היי לכולם, מחפשת את המשרה הבאה שלי בתחומים הבאים: ניהול משרד, בק אופיס, אדמינסיטרציה, תחום הגיוס יש נסיון בתחום. אזור המרכז :ראשל״צ, מודיעין, רחובות והסביבה","e939c417e7d471111c250f70edd72aa564000989de5b9497424c48feaadc0df8":"Elvin Mamedov האם כמשרה ראשונה מומלץ להתחיל ב Noc בחברה ידועה או Qa ב Startup? האם תחוםצה NOc / It מגביל את ההתקדמות לעולמות הפיתוח ולעולמות האחרים בכלל? תודה. האם כמשרה ראשונה מומלץ להתחיל ב Noc בחברה ידועה או Qa ב Startup? האם תחוםצה NOc / It מגביל את ההתקדמות לעולמות הפיתוח ולעולמות האחרים בכלל? תודה.","d8a850566fede576a83a523a8792b46b244ac3875d3bf7596469a72ade7e449f":"‏‎ Shay Rozenberg ‎‏ שיתף ‏ קבוצה ‏. היי חברים, מחפשים עבודה בהיי-טק ? הנה קבוצה חדשה למתחילים ולבכירים בהיי-טק !! https://www.facebook.com/groups/239484850025505/?ref=group_header משרות היי-טק ממתחילים לבכירים קבוצה ‏פרטית‏ • ‏46,030‏ חברים","f3ed767c469927eeb06e9b7c106745cbeddb6ab81265ab32a6358458c0aa5f85":"‏‎ Livne Dgani ‎‏ שיתף ‏ דף ‏. למי שעוד לא מכיר.ה אותנו אנטר דיגיטל - הסטודיו החברתי הראשון בישראל שמטרתו לשלב ג'וניורים.ות עם חסמים תעסוקתיים במשק ההייטק הישראלי - ומציע שירותי עיצוב גרפי, כתיבת תוכן, שיווק דיגיטלי, תכנות ופיתוח - לעמותות, עצמאיים ועסקים קטנים. ולמה אני מציק לכםן בפיד באמצע החיים? - כי לא תמיד החיים מאפשרים לנו להיות במצב של win-win-win! -- אתן נהנים.ות מתוצרים דיגיטליים מתקדמים, בהתאם למיזם ולשלב בו הוא נמצא, במחיר נוח, עם יחס אישי (כבר אמרתי שאין מע״מ?) -- צוות הג׳וניורים.ות בסטודיו צ… עוד Enter digital studio סומן בלייק","99f7b1283faa9d569f39cb96a1bc79be52d24e8aeebe75feb0f7510e43312435":"‏‎ Shay Gover ‎‏ שיתף ‏קישור‏. על היתרונות של גיוון נוירולוגי בצוותי אבטחת מידע securityweek.com Neurodivergents could be a valuable addition to the general diversity of a security team, and are potentially top-grade, problem-solving threat hunters and policy analysts.","eabdefb5c12983f79797f87a5616b5dd824b9ca449006468d79348b9ffc3f90f":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏קישור‏. כבר המלצתי כאן על הרצאות במסגרת ה- Reactor של מיקרוסופט בנושאים הרלוונטיים אלינו - מוגבלויות ונגישות. המפגש הבא יערך ב - 11/5 בשעה 18:30 בערב, הוא בעברית והוא מפגש מקוון. מצורף הלינק להרשמה. ממליצה בחום להירשם. נושא ההרצאה: נגישות במוצרי מיקרוסופט. נגישות קיימת ווינדווס, אופיס + כלים ליצירת תכנים מונגשים ב 365MS. זה הלינק להרשמה: https://www.meetup.com/Microsoft.../events/283991030/ הנגשת תמונה: תמונה של ענן שמחובר לכל מיני מכשירים, הלוגו של ה- Reactor והכותרת - A… עוד meetup.com Accessibility in Microsoft Products, Wed, May 11, 2022, 6:30 PM | Meetup","687f7445c6e8250853dc9b9508d3a0c1830171f8663e9fbb331437ae66b66b61":"Nadav Mark שלום, אתם מגייסים? אנחנו JOBLI, מיזם אימפקט שמטרתו התאמה מוצלחת בין מעסיקים ואנשים עם מוגבלות. אנו מאמינים שבאמצעות איפיון מדוייק של משרות, נוכל למצוא עובדים עם היכולות המתאימות במהירות ובקלות, ולחסוך זמן, כסף והרבה כאב-ראש למעסיקים, ולתת עצמאות תעסוקתית לאנשים עם מוגבלות בתחומים רבים. … עוד","c952d84feccf79f27cf5f7a9b28d0080efe9b687b895cb49b2cea55e615281a8":"‏‎ Raz Hadas ‎‏ שיתף ‏ פוסט ‏. *** מחר זה קורה, אל תפספסו *** ‏‎ Omri Meridor ‎‏ נמצא עם ‏‎ Raz Hadas ‎‏. בוקר טוב כולם, מוזמנים כוווולם למפגש של קהילת עושים נפשות - חכמת דרך , כיף של חזרה לשגרה ומקווה ותעבור על כולם בנעימים. מחר, 25.04.2022, בשעה 18:00, יתקיים מפ… עוד","a118f1fe84bd9f57a6cbbad2e3abceb139073db7950a51fc996b633d73149eef":"Vova Tul היי חברים, יש כאן אנשים שמחפשים עבודה בתור מתכנת בחברה צעירה בתחום אי-קומרס? נסיון מעל 3 שנים עם דרופל 7 ודרופל 9, אזור חדרה היי חברים, יש כאן אנשים שמחפשים עבודה בתור מתכנת בחברה צעירה בתחום אי-קומרס? נסיון מעל 3 שנים עם דרופל 7 ודרופל 9, אזור חדרה","e552649bd43ca6cb0b1bac67d2bcef77e93065a9bf8ff3dc851cefbdf9756cc5":"Klung Zeev אהלן חברים! אנחנו מחפשים מתכנת/ת Full-Stack שליטה בצד לקוח וצד שרת, PHP Javascript, JQuery, CSS3, HTML5 Wordpress Api. מיקום המשרה: רמת גן מתחם הבורסה (ליד תחנת רכבת סבידור) היקף המשרה: משרה מלאה (אפשרות לשעות גמישות)… עוד","2532c50da30b5d0c240616c21930f8dc9da4d838098643d18eaa4f1dac922463":"Jordana Bell ל- Start IT Up מבית NESS דרוש/ה Backend Developer. התפקיד כולל פיתוח מוצר B2B חדשני מבוסס פלטפורמת SaaS, עבודה כחלק מצוות מהנדסים אשר תומכים בלקוחות השונים מהחברות המובילות בעולם. עבודה שוטפת אל מול הצוותים השונים בחברה. משרה מלאה, ברמת גן.… עוד","ab51dd5e3c7c875e9db5414d45b3c79422a82f0b900b37a6e2a2a415b73cd1dc":"Danielle Biton דרוש/ה מפתח/ת ETL באינפורמטיקה / דאטהסטייג' בסביבת DWH למשרה מלאה (מודל היברידי – עד יומיים מהבית). 3 תקנים - בתל אביב - משרה מלאה.… עוד","cc2a903c4e4c801cfa100c9a73ab2b49e7b568a06388c8fb6a0f8f4893c1f7ec":"Omer Sabban היי מחפשים מתכנת.ת full stack פרילנס פיתוחים מורכבים באתרי WP + אלמנטור זמינות גבוהה עוד","ff41044a59ba75a9b8321631f9086efcb7aabcec15ce3fbd8dcfc868560e2deb":"Danielle Biton דרוש/ה מפתח/ת BI עם לחברה מובילה בתחומה ב*חיפה* (היברידי) עם לפחות שנתיים ניסיון בפיתוח TABLEAU למשרה מלאה במודל היברידי (יומיים בשבוע מהבית). *לא על קו רכבת. דרישות: * בוגרי… עוד","4950be0222d848d5450b07f76eaef62339bf2a4efe6fd443f3e41c8160449678":"Tal Bloomenfeld לארגון גדול ויציב בירושלים דרוש/ה מפתח/ת תוכנה FULLSTACK: דרישות: שנתיים ניסיון בפיתוח- חובה ניסיון בפיתוח Angular, .NET. ידע והבנה בJAVASCRIPT עם JQWERY. עוד","c6c82ff1defa966a668ac240715b44e788bd6a226988c86a7e5f1945d22057a8":"‏‎ Sharon Aloni ‎‏ שיתפה ‏קישור‏. לחברת סטארטאפ צומחת באזור השרון דרוש/ה מפתח Front End ,הזדמנות נדירה לגדול עם החברה: wavebl.com We are looking for a talented Front End Developer, to join our team in creating the world’s first Blockchain network for transferring documents. What You'll Do: Take an active part in the team's Front-End design and development tasks. Work closely with other developers, architects, and Product Man...","46bc64ececa79eaaec823015f379fa829f76ca811feca27082a4367dd3856d95":"‏‎ Gal Ben Artzi ‎‏ שיתף ‏פוסט‏. אם חשוב לך להיות חלק מסביבה דינמית שפועלת לשינוי חיובי בעולם ההזדמנות הזו היא בשבילך! Vee מגייסים מפתח/ת מובייל לצוות שלנו בדימונה לפחות 4 שנות ניסיון בפיתוח אפליקציות. ניסיון בפיתוח אפליקציות Mobile עם Flutter - יתרון משמעותי.… עוד Netgev • נט גב בוא/י להיות חלק מסביבה דינמית שפועלת לשינוי חיובי בעולם! דרוש/ה: מפתח/ת מובייל לצוות שלנו בדימונה… עוד lp.netgev.co.il לפרטים מלאים והגשת מועמדות לחצו כאן = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = להגיש עכשיו מועמדות = = = = = = =","f2f2bae531974b68b348433290313f71027c56c5daa8e09dbc7fb9118cfeae2d":"גבריאל סייג היי כולם, קוראים לי גבריאל ואני עתיד להשתחרר עוד כשלושה חודשים מהצבא. בזמן התיכון התחלתי תואר ראשון במדעי המחשב באוניברסיטה הפתוחה וכעת אני בוגר תואר ראשון במדעי המחשב עם התמחות באבטחת המרחב המקוון (התמחות שדרשה עבודות מעשיות ואף קורסים המוגדרים כקורסים לתואר שני). כעת לקראת השחרור משירות צבאי, בו עסקתי בחלק משמעותי מהזמן בניתוח מידע ונתונים אני מתחיל לחשוב על העתיד ועל עבודה בתחום הפיתוח. לפי מה שראיתי אין היצע רחב של עבודות לאנשים ללא ניסיון ולכן הייתי שמח להמלצות מכם - כ… עוד","4e74a9b5e60809800a8a4fd27016d88f163fe9fa34273fc3cf649d0c408ba839":"‏‎ Shahar Maimon ‎‏ שיתפה ‏קישור‏. לקבוצת קשת דרוש/ה משבצ/ת פרסומות עולם התקשורת מעניין אותך? מחפש/ת את הצעד הראשון לתחום השיווק בעולמות הטלוויזיה? התפקיד כולל: שיבוץ פרסומות בניית הזמנות עוד jobs.keshet-mediagroup.com משבצ/ת פרסומות","a13e5750ff0aebad17dd05028ac5ad9fcbc31c15366999e1345099c1d780c4bb":"Coral Arazi בוגר/ת תואר בהנדסת אלקטרוניקה/ מכונות/ חומרים? יש לך אנגלית מעולה? זו ההזדמנות שלך להשתלב בארגון גלובאלי בתפקיד ייחודי- מהנדס/ת אפליקציה ! מיקום המשרה: יבנה לשליחת קו\"ח: corala@aman.co.il","956ed8f64589376e4e4c3a708d435a019782251a72f0b6c09a5f79d8fb78ecfb":"‏‎ Dafna Teller ‎‏ שיתפה ‏ פוסט ‏. בעין מקצועית מחפשים תפקיד התחלתי ללא נסיון קודם? יש לנו 2 בשבילכם! כנסו לכאן לכל הפרטים https://did.li/pw3YH לתפקידים נוספים בשיווק, פרסום ודיגיטל - עקבו אחרינו בעין מקצועית","181633c3fe285e3dc0bab24d3b41764d107cecec08d129d7c6415dd6577caeac":"Tishrei Ben Yaakov הצוות הצומח שלנו ב-SrcFlare - חברת שיווק טכנולוגי היושבת בתל אביב ואחד המו\"לים הגדולים של Taboola ו-Outbrain מחפש קניין נייטיב מדיה! בתפקיד זה אתם תהיו אחראים על ניהול קניית המדיה שלנו לאחד הפרויקטים המרכזיים שלנו. אתם תטפלו בצד הביצועים של הקמפיין כמו גם בגורמים היצירתיים הנוגעים אליו. תחומי האחריות כוללים: - השקה ואופטימיזציה של קמפיינים נייטיב (Taboola/Outbrain) -… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","81fa2c6139268252d094f488f2022ec6f9b22fc8d9347756f8d7d22951914eaa":"Lior Barasovsky","7c328a67a0e3c0a8d6e70370666be04f1a933196a15eaa63bc0315d0d818f272":"Lilach Dayan לרשת חשמל ישיר דרוש/ה רפרט/ית מערכות מידע 320 בכנות התפקידו כולל: תחזוקת מאגר המידע של החברה לצורך הקמת אתר איקומרס איסוף נתונים מספקי החברה לצורך טיוב נתונים, עדכון והזנת נתונים למערכת, שיוך מוצרים לקטגרויות, טיוב נתונים לצורך תיוגים שונים במערכות והכנת הנתונים לאתר האינטרנטי. תועמלנות חיפוש באתרים שונים, איסוף מידע.… עוד","320e214cc34cf727725c30c67140b2abc01554bd4b5fa94b9365ede40bc2805d":"Shay Lee Kolliner דרוש/ה אנליסט/ית שיווק תיאור משרה: התפקיד כולל עבודה עם מערכי נתונים גדולים ומורכבים, כתיבת דוחות והמלצות לשינויים, איסוף ותיעוד נתונים, ניתוחם מול מודלים שונים והסקת מסקנות ותובנות. אחריות לדיווחים שוטפים ודיווחי אד-הוק לסקירות עסקיות. דרישות: תואר ראשון רלוונטי עוד","257148095f74b7814ea353d9ec1712b939282958fa2921ac4b857ec91d21c90f":"‏‎ Shachar Snir ‎‏ שיתפה ‏קישור‏. סטודנטים למדמח /הנדסת תוכנה עם יתרת לימודים של 2-3 סמסטרים ? הזדמנות מדהימה אצלנו ב AppsFlyer מוזמנים להגיש קוח : careers.appsflyer.com AppsFlyer Careers","41bea0b7862f8163ee18d81d5f27201e456f86c4ebb5ad8619c7412c3ff694a1":"Shady Malof יש בקהל כותבי תוכן שיווקי ? אשמח לפניות בפרטי , תודה ! יש בקהל כותבי תוכן שיווקי ? אשמח לפניות בפרטי , תודה !","b9fcedafa317b048661a6dfca9951e9cbf7640af20818c253793d89439fbf163":"Regine Harel מציעים לי קורס איטנסיבי ב שפת cobol האם אתם ממליצים ? יש דרישה בשפה הזאת אני סיימתי קורס מדעי המחשב ומחפשת עבודה בפיתוח","7ceb98a0885ddf2c80d1c4d590a21f33b1534392835990c3d1e3b5ee61a17c5c":"משתתף בקבוצה היי, שאלה: האם אפשר להתקבל לחברת הייטק כלשהי בתחום JS על סמך לימודי Udeny ופרוייקטים? היי, שאלה: האם אפשר להתקבל לחברת הייטק כלשהי בתחום JS על סמך לימודי Udeny ופרוייקטים?","cc1d4917e813a8cac9af88f313c9f52a678a5b82dc9ce106f9372be575182e76":"משתתף בקבוצה איך לשפר את מיומנויות התכנות? שלום, אני סטודנט להנדסת תכונה והציונים שלי בקורסי התכנות גבוליים, אני מרגיש שאני לא שולט מספיק בקוד, אני רוצה להתמחות בפול סטאק js ריאקט ונוד ולהתחיל לעבוד עוד שנה, האם לעשות פרויקטים? האם לפתור תרגילים בקוד וורס/ליטקוד? האם לתרגל מבני נתונים ואלגוריתמים? תכנות מונחה עצמים? האם אפשר לקבל עצות מה לעשות? האם ליטקוד זה גם אלגוריתמיקה(פונקציות מערכים לולאות וכו) או רק מבני נתונים ואלגוריתמים?","e7531eb4e0f9f21985784c43c5db27cc1fdaf65ae1ab83dec8814116ce4b7050":"משתתף בקבוצה האם בשביל לעבור את ההכשרה של איניפיטי לאבס צריך להיות ממש חכם כמו בוגר במדעים עם ממוצע 80 לפחות? מי החומר האנושי שנמצא בהכשרה הזאת?","b0e1cce12893bf94d663d27d23b5a767502b531a3e1be275537e0570d7a981a1":"Mika Schwartz היי. בת 18 ומאוד מעוניינת בתחום. מאיפה מתחילים? איך אני יודעת באיזה קורס לבחור וממה הכי חשוב להתחיל? אשמח לתשובות מפורטות! תודה רבה! היי. בת 18 ומאוד מעוניינת בתחום. מאיפה מתחילים? איך אני יודעת באיזה קורס לבחור וממה הכי חשוב להתחיל? אשמח לתשובות מפורטות! תודה רבה!","d5fc1d5fd847a3455dd3c2a8cb32176a2f2583a62ca6e6da4573d9b6950dfdcb":"‏‎ Merav Avital ‎‏ שיתפה ‏קישור‏. בטנקיו אנו מאמינים במפגש היכרות ולא בראיון עבודה. גם לא במבחן בית אלא בשיחת טלפון קצרה לתיאום ציפיות הדדי. אם זה זורם לשני הצדדים אנחנו בוחנים לעומק התאמה מקצועית במפגש F2F ! כל העומד לנגד עינינו הוא להוקיר את הזמן שמקדישים לנו ולהבין אם הניסיון הוא רלוונטי לתפקיד ואת הפוטנציאל. אם אין Match - ניפגש בהמשך כמובן שנעדכן במיידי. אם יש Match - נפגשים איתי לקפה עם המנכ\"ל למאפה מקבלים מחמאות מהממליצים ואז... Welcome אם זה תלוי בנו, כל התהליך יכול להתבצע תוך יום-יומיים. … עוד tanku.com","9ea4e4e06f51b8645e9ce79572d47958b0a13a94aee58cb93c05880174f16406":"‏‎ Alexander Rabinovich ‎‏ שיתף ‏ פוסט ‏. דרושים/ות בתחום פארמה מדיקל וביוטק WhatsApp דרושים/ות בתחום פארמה מדיקל וביוטק אנחנו מגייסים: מפתח/ת BI - משרה 2884 פרטים: בניית פלטפורמת הדאטה הפרונט-אנד המשרתת את צרכי החברה יצירת מדדים וחישובים רלוונטיים על פי ס. תכנון ובניה צרו דוחות… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","fde2a802b871e5a4c55827e2ef88e4ead028360bce1223b3a3d8743b9c5bdef0":"Shira Cohen דרושים אנשי תמיכה טכנית למשרות בראשון לציון, ירושלים ואזור ב\"ש חובה למעלה משלוש שנות ניסיון בתמיכה (פתרון תקלות חומרה/תוכנה, AD, טיפול בציודי קצה, עבודה עם מערכות אופיס ועוד). העבודה במשרדים ממשלתיים עם תנאים מעולים ויציבות תעסוקתית shirac@prologic.co.il","409fa5ea11ced508522e0020a7891b8e4419f690da81623a43aa497971d585a6":"Arielle Abramoff Chaskalovic אני מחפש עובדים (באתר, רעננה, אפשרי לעבודה בהיברידית) !!! סיון חדשנות (@TAG) סטארט-אפ המעצב ומפתח פתרונות בריאות דיגיטליים חדשניים, התומכים באנשי מקצוע בתחום הבריאות ובשיפור הטיפול שלהם, כמו גם ב-QOL ותוחלת החיים של המטופלים. מגויסים: 1- מפתח Front end המועמד האידיאלי יהיה אחראי על פיתוח אפליקציות אינטרנט ומובייל רספונסיביות עבור החברה. שימוש בטכנולוגיות הפרונט אנד העדכניות ביותר.… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","2d73620f153a488b1e02f4474935b0cd7cc989fc30eab8a7f14d1754c68a2707":"Avner Kaplan אני מחפש את העובד הבא שלי לוסיקס מתרחבת ומחפשת Help desk Specialist! לוסיקס היא חברה המגדלת יהלומי מעבדה, תחום חדשני ופורץ דרך בארץ ובעולם. החברה מעסיקה כ- 160 עובדים ברחובות ומודיעין. זוהי הזדמנות להצטרף לתפקיד עם אחריות רחבה הכוללת מתן שירותי תמיכה מקצה לקצה בחברה צעירה, דינמית ומצליחה. פרטים באתר: עוד","d014fda7ff16f42773c86142a366eeefe825ef9547d56db13ad2e16aa87fc196":"Jenny Peker Petilon סיימתם לימודי כלכלה / מימון , אוהבים מספרים , אלופים באקסל , בואו לעבודה בעולם הפינטק . בחברת סטארט אפ צעירה וצומחת שילחו לי קורות חיים Jenny.peker@unipaas.com","be1df5c905e6d6a369aced519edcdeea3841cc73787427779922743b414bfee0":"Sarit Meiri *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) לחברת שיווק דיגיטלי גלובלית דרוש/ה Junior Account manager קליטה כעובד/ת חברה מיום א עבודה במשרדי הנהלת החברה במרכז תל אביב תנאים מצוינים ואפשרויות קידום-תנאים סוציאלים מלאים,בונוסים שנתיים, ארוחות בוקר וצהרים במקום ועוד לא נדרש ניסיון מעשי בתחום-הכשרה תנתן ע\"י החברה נדרשת אנגלית ברמה גבוה מאוד-העבודה באנגלית בלבד-שיחות ומיילים הגדרת התפקיד: . This is your chance to join a winning department as a junior… עוד","45a8b24302444a85211a660e652e5579f7727e32f4f071560cd332b34611cf9e":"Uriel Ofir זומנתי לראיון בחברת ייעוץ למערכות מידע (משרת יועץ כמובן). צלחתי את השלב הראשון. זומנתי לראיון המשך עם המנכ\"ל. איך להתכונן לראיון כזה?","a016093f6d33f0178e83e620333e1148d63dea9cb4be791394ce8ea3f5661c37":"Stav Sharoni","00aa768c6b26e5eab41809e2f95d314405f630e13d5d6b3cfdb8515a3e80dfba":"Sarit Meiri *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) לסטודיו ומפעל העוסק בפיתוח וייצור מוצרי פרסום ומארזים, דרושה סטודנטית לעיצוב מוצר. העבודה כוללת שימוש בחומרי גלם שונים כמו פרספקס, קרטון, עץ בדים ועוד. ייתרון לבעלי ידע בתוכנות אילוסטרייטור ופוטושופ המשרה גמישה ומיועדת לגברים ונשים. הסטודיו ממוקם בחולון. קורות חיים יש לשלוח Uri@kdmfactory.co.il","2eaf07442dec5911996e7a1dd5d45d4728953e8392ab8a1ceb600ca42bf89326":"‏‎ Sarit Meiri ‎‏ שיתפה ‏קישור‏. *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) למחלקת העיצוב והאנימציה של חברת החדשות ו-N12 דרוש.ה מעצב.ת מושן! למשרה מלאה. - 5 משמרות בשבוע - העבודה בנווה אילן (יש הסעות תל אביב ירושלים) דרישות: ידע חובה ב-AE/PS שליטה בתוכנות ADOBE יכולת עבודה תחת לחץ. קורות חיים ולינק לעבודות Job4graphix@gmail.com נשמח לשמוע מכן.ם! accounts.google.com Gmail is email that's intuitive, efficient, and useful. 15 GB of storage, less spam, and mobile access.","2677b0a072f4b377476da83d433d645eea5f65acbb40ea24e62ab948da1ac474":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** Project Analyst Student Petach-Tikva or Haifa Job Description Who are we? Connectivity Product Line - supporting the connectivity development teams of WiFi/BT technologies. Organization is set in Israel and around the world. What will you do when you come to work? As a Project Analyst Student you will be part of the project development team in the connectivity department. You will take responsibility for deploying and maint… עוד הצג תרגום jobs.intel.com Project Analyst Student Careers at Intel in Haifa,","daa6ef4fa9ed0e421f3f5cbb86bbf3cd6f4416828226dfc5da7d24f31ca570e6":"Lior Barasovsky אנחנו מגייסים לצוות מערכות מידע ומחפשים אותך! דרוש/ה איש/אשת QA שרוצה לצמוח ולהתפתח בארגון עם אווירה חמה וביתית. התפקיד כולל: בדיקות ידניות למוצרי WEB,API ו -MOBILE לצד ה CLIENT וה – SERVER.… עוד","9f2cb3af0c2eed736577f5358dde4fb06104eabaf46bbeeed33dd546c4758ef4":"Baldiga Yoram האירוע הבא שתארגנו יהיה האירוע שהאורחים לא ישכחו מתכננים אירוע חברה, אירוע פרטי, חגיגת יום הולדת מושקעת או אפילו מסיבת רווקות/רווקים? אנחנו הולכים להפוך אותו לחוויה קולינרית! … עוד","212ea80f9bf9316bc5e83bed9d1f0227f9cf9e46cca8ba1c88fbd29619f7c269":"אריאלה שוורץ אנחנו מחפשים מתאם/ת רכש ויבוא תוכנה והזמנות פתרונות סיסטמטיקס משרתים למעלה מ- 3,500 ארגונים במשק הישראלי. בין לקוחותינו נמנים ארגונים מהתעשייה, מהמגזר הממשלתי והציבורי, מהתחום הביטחוני, ארגונים פיננסיים ומסחריים וומוסדות אקדמיים תיאור התפקיד: טיפול ובקרה על כל תהליך קבלת הזמנות מלקוחות החברה, כולל הזמנות מהספקים בחו\"ל. תפקיד המרכז ידע רב בחברה ומהווה צומת בין גורמים רבים בארגון. עבודה במשרדי החברה ברמת החייל קורות חיים למשרה 1322: arielas@systematics.co.il","2ffcf9404c1e788e1f0bd4b8e6ca8d0a5f1e65b7402e3182389f0de633c98d9e":"Noam Tshuva אם יש לכם חברים שמחפשים משרות הייטק התחלתיות בתחום ללא ניסיון קודם- תפרגנו להם ותשתפו איתם את הפוסט הבא! תעזרו לנו לעזור להם אז ככה: חברת מטריקס מחפשת את הכוכבים הבאים שלה!! ומזמינה אתכם לקבל הזדמנות ולהתחיל בתחום ה- HELP DESK. Matrix מציעים הכשרת MCSA של מכללת ג'ון ברייס! אשר מקנה תעודת הסמכה ומאפשרת דריסת רגל בתחום. עוד","efc9bbe3748f45193471dd68afb932f3e8e0ac11f62e99a4f06ce7e97234c2c2":"Shachar Yacobi היי, יש לי כמה משרות של HELP DESK להציע לכם בכל אזור המרכז מי שבוגר קורס או שיש לו נסיון עם AD, פתרון תקלות תוכנה וחומרה. או שאתם בעלי אורינטציה טכנית ומעוניינים להיכנס לתחום. תשלחו לי קורות חיים, אנסה לעזור לכם למצוא עבודה לשליחת קורות חיים יש לשלוח למייל הבא ולציין בנושא את שם המשרה: עוד","585c177e612892a5f64b0451eb6ff7e281dc94ae3419187427b5b0d1cbafbc38":"‏‎ Shay Rozenberg ‎‏ שיתף ‏ קבוצה ‏. היי חברים, מחפשים עבודה בהיי-טק ? הנה קבוצה חדשה למתחילים ולבכירים בהיי-טק !! https://www.facebook.com/groups/239484850025505/?ref=group_header משרות היי-טק ממתחילים לבכירים קבוצה ‏פרטית‏ • ‏46,065‏ חברים","6e018faf700d1ebc5a45628c57b9aefd6bfd1e78532fbb0184757fc3a2962428":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏ פוסט ‏. על חרשות - מגבלה או לא - תלוי את מי שואלים. וובינר בתוכנית ה- Reactor הגלובלית של מיקרוסופט שלי היה מאד מעניין להקשיב לה. מזמינה אתכם להכיר יותר לעומק. Diversity in Hitech - גיוון בהייטק ובטכנולוגיה - אביטל ינובסקי חשבתם פעם איך זה מרגיש להיות חרש? או לפחות איך נראים החיים של עובד או עובדת חרשים בתעשיית ההייטק? אנחנו, השומעים, חושבים לרוב שחרשות זו מגבלה. מצב רפואי שקצת מ… עוד","b41bb86253f2bfee7f89d47726d386384400514e862e4c916d8a1cd85f019c94":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר אני לא רוצה לותר על התואר שלי אבל מרגיש לי שכל פעם שאני מצליחה להתרומם משהו קורה ואני שוב מרגישה שזה גדול עלי ועם המוגבלות שלי לא אצליח לסיים אותו. מכירים את הת… עוד","28ea9d0e3f561077b26a4e1a7f8b224fece6970b5b4f05f9f04f0f6c5af68d2f":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏פוסט‏. אסתר צבר מכשירה דורות של בודקי תוכנה שהם אנשים על הרצף האוטיסטי . היא אחת מאלו שהאמינו, ועשו ומשנות יום יום את היחס לאוטיסטים בתעשייה שלנו. בוגרים ובוגרות שלה מוכיחים יום יום שזה אפשרי ומוצלח. אם עוד לא הכרתם, העסק שלה נקרא AQA. זכיתי לשתף איתה פעולה יותר מפעם אחת וזה תמיד עונג גדול. שמחה לשתף מפגש איתה במסגרת קהילת מתחבטי מקצוע לחודש האוטיזם. Irit Hommsi תודה על השותפות. עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף ‏‎ Limor Arusi HR ‎‏ היתה בשידור חי ב‏ מתחבטי מקצוע - קהילת חדשנות בעולם העבודה ‏. אסתר צבר מהנדסת (M.Sc.) בעלת 23 שנות ניסיון בפיתוח ובדיקות תוכנה, מתוכן 11 שנים בניהול QA בחברות ECI ו- BMC, ובנוסף חברה ב- Advisory Board של ITCB הארגון הישראל… עוד","fe27e20626ddf4393c4959d2bb3db423a2b0dc4a900afee29c01dfa3e191bde3":"Dovrat Sagie Czimer תכנית רואים רחוק המסייעת לצעירים על הספקטרום האוטיסטי להשתלב בצבא ובשוק העבודה יוצאת בסדרה של הרצאות מרתקות על הבר! \"רחוק על הבר\"- נפגשים יחד צעירים וצעירות על הספקטרום ב-11.05 בבר הגוגיס בתל אביב להרצאה של רועי בן-דור בנושא חשיבה יצירתית. עלות הכניסה כוללת מפגש, הרצאה ושתייה ראשונה. מוזמנים להגיע! https://payboxapp.page.link/DdiAxKuEx3XFPGgW7","8508b42d002808df7ad16363b48a96c61102fdab008bdda450127360d230c1b3":"Uria Kohavi אמ;לק מחפש מתכנת.ת Full Stack עם ראש מיוחד! היי כולם למיזם מגניב ומיוחד בתחילת הדרך בעל פוטנציאל אדיר בתחום האפליקציות השיתופיות מחפש מתכנת שאוהב לרוץ מרחקים ארוכים. מחפש כאלו שלא מפחדים מאתגרים ולא רואים מחסומים. … עוד","f2bb7d2149b621552138d710955f5903c7541fae06fee6c59bb1bcfb89a4a58e":"‏‎ Dror Krief ‎‏ ‏ ‏מרגיש ‏מבורך‏. אולי בכל זאת אני כבר סיניור בימים האחרונים עזרתי לג'וניורית עם ריאקט ראוטר דום + האפליקציה לא רצה לה בכלל.. ישר ניגשתי ללוגים עשיתי גוגל קצר והופ הכל רץ..… עוד","1397c1d5e9995c0805ca0bada60d3527fabea6596aaebfc8e65552e678b818ac":"Tslil Shemesh Rabeno שלום לכולם/ן אני מחפשת מפתחים/ות מנוסים/ות שמחפשים/ות את האתגר הבא שלהם ומוכנים/ות לשמוע פרטים על משרה מעניינת בחברה גדולה ומצליחה. בעלי/ות ניסיון של כ 3 שנים בפיתוח ++C/C# ניסיון בעבודה על מוצרים מולטי-דיסציפלינריים עוד","b34ed684daee95e9575b2cfeae14965d66599b2f32436b2ba0786ee428e0f573":"Tal Kramer ‏ Rapyd גדלה ואתם מרוויחים!! חברת Rapyd - אחת מחברות הפינטק המובילות בישראל ממשיכה לגדול ומחפשת אנשים מוכשרים למגוון תפקידים! למשרות הפתוחות שלנו ולהגשת קו״ח הכנסו ללינק… עוד","1db51e45692219015695bbc7a53e8d62a941628924053f86ac9545a9d669e672":"Maya Zohar לתוכנית ניצנים דרושים מפתחי למידה יצירתיים בעלי רקע בהדרכה וכתיבת תוכן, תוצרי למידה חדשניים ושליטה בשפת תכנות (Python - יתרון) היקף המשרה גמיש ומתאים לסטודנטים! משרה מיידית! קורות חיים למייל - jobs@nitzanim.tech","59bd3352c20fe7280aba012739950957b08dcf9ab1547780bf8b346197f8ad13":"‏‎ Lital Ezekiel ‎‏ שיתפה ‏קישור‏. טראפיק פויינט מחפשת עובדים וזו ההזדמנות שלכם להנות מכל הטוב של ההייטקס מתאים בעיקר למי שמחפש: סביבה צעירה וכיפית מקום עבודה שיעזור לכם להתפתח… עוד trafficpointltd.com Trafficpoint | Careers","4e1f22587a1f37a6bfb8a929eeb0dbd7ea8d0dcb55b27b14b49d60ba21d73522":"‏‎ Inbar Einy Hawkins ‎‏ שיתפה ‏קישור‏. comeet.com Job opportunity: Python Backend Developer at INFINIDAT","0e1c553c3d2a1627de3beacb7586b4d610eb728a7553a7fb44dfecab6c9f18e6":"תהילה וולדה היי לכולם מחפשת לעשות דריסת רגל בעולם הייטק יש לי ניסיון רב בשירות לקוחות פרונטלי וטלפוני , ידע בתוכנות אופיס ופריוריטי , בנוסף יש לי תעודת ניהול משרדי . מיקום נתניה תודה","7e5b78cd1a076339a67b1723ec5cc8405bc41a75cb782ec28f23bea4cbe0f452":"‏‎ Shani Israel ‎‏ שיתפה ‏קישור‏. מי בא/ה לעבוד איתי ב-GK8? אנחנו חברת סייבר סקיוריטי בתחום הבלוקצ'יין, מספקים פתרון אבטחה מקצה לקצה למוסדות פיננסים גדולים בארץ ובעולם בצורה הכי מאובטחת שיש (ואפילו יש לנו פטנטים רשומים על זה), עובדים עם הלקוחות המובילים בעולם וממש לאחרונה נרכשנו על ידי חברת Celsius, אחד השחקנים החזקים בתחום הקריפטו ושווים יותר מ-3 מיליארד דולר פתחנו הזדמנות מדהימה לבוגר/ת תואר במדעי המחשב/מתמטיקה/הנדסת תוכנה להצטרף לצוות ה-R&amp;D הכי מוכשר שיש! התפקיד כולל פיתוח ה-Core של המוצר שלנו ב-C++ וע… עוד gk8.io Careers Junior C++ - GK8 - Beyond the reach of hackers!","e59f744ee1f0564cd48431119b15c4db1013ab1258cbfe77b7fdf053726ec208":"‏‎ Ziv Mordechay ‎‏ שיתף ‏קישור‏. **משרת סטודנט** - מפתח/ת SW (הרצליה) הזדמנות אמיתית: AppsFlyer פותחת תכנית הכשרה לסטודנטים למדעי המחשב והנדסת מחשבים (נותרו 2-3 סמסטרים).… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה careers.appsflyer.com AppsFlyer Careers","6f78d18b3a3064c87578cde378d1bac3222886adbf31ef5806bdad56d33fc902":"Lily Domnits קבוצת גולף מגייסת מפתח/ת מוצר לצוות המעצבים ברשת גולף המשרה במטה החברה בנתניה. לפרטים נוספים והגשת מועמדות לחצו על הלינק: https://www.golfgroup.co.il/position/ product-development /","e04d164ffabefe7d0c8aa8c2a1d7ae4092f0d5b6819f543878f57c1ef4cfd1ed":"Lily Domnits תמיד חלמת לעבוד בחברת אופנה? קבוצת גולף מגייסת מתפעל/ת אתר איקומרס לתפקיד מעניין ומאתגר. המשרה במטה החברה בנתניה. לפרטים נוספים והגשת מועמדות לחצו על הלינק: https://www.golfgroup.co.il/position/ website-operator /","ef0f2316ad4128e092256a47d2e86ebb03d670c6b8fa27fc3dc4caa514f4b656":"‏‎ Alexandra Brudnik Bentzur ‎‏ נמצאת עם ‏‎ Inbal Lotan ‎‏. חולם/ת להיכנס לתחום ה DevOps, יש מוטיבציה ומחפש/ת את ההזדמנות? בוא/י אלינו! ClickLogiq, חברת אונליין מדיה שמספקת שירותי מרקטינג לחברות בשוק הגלובלי. אנחנו מחפשים מנהל דומיינים בוגר קורס DevOps. חובה ידע ב Linux, WordPress הכרות בסיסית עם SQL, web servers- Apache, Nginx עוד","83ed8a4226f2b44642d7d6d215f5ad9d725edd497a8d8d05eb840a9966dbbde1":"Aviram Rabinovitch היי . התחלתי לא מזמן להסתכל על flutter ודי אהבתי השאלה שלי היא האם מחפשים מתכנתים שיודעים flutter או שלא שווה בפן המקצועי","c357e2f9f17dfc26a25719ca469f154749767a89df45ae1e52fb9322ec535ecf":"אדם לוי שלום לכולם! אני אדם לוי ואני בן 15. למשך שנתיים ורבע אני עובד על פרוייקט כלשהו של אתר והגעתי למצב שבו אני תקוע ואני ממש צריך משקיעים, כל דבר יעזור עכשיו אני ממש אשמח לשמוע מכם יום נעים","8fec3ea636ccfae647058a3964a6348ce11edaf95ce28264bdced34b5aae262c":"Lior Gueta שלום חברים, אני מחפשת איש מקצוע בתחום התכנות שיכול לשדרג ולחדש ממשק של מערכת שאלות-תשובות מיושנת במיוחד באתר האינטרנט שלנו.","81d788da8bd5e7f63daf1ea21cc402076360aacf0a1748549aff4841d8702b4d":"‏ הרשות להגנת הצרכן ולסחר הוגן ‏ שיתף/שיתפה ‏ פוסט ‏. הרשות להגנת הצרכן ולסחר הוגן, משרד הכלכלה והתעשייה ומטה ישראל דיגיטלית במערך הדיגיטל הלאומי יוצאים בקול קורא חדש, בהיקף של 5.85 מיליון ₪, המיועד לעודד מפתחי אפליקציות ואתרי השוואת מחירים, לפתח טכנולוגיות חדשות שיסייעו לצרכנים בהשוואת מחירים, צרכנות נבונה ויורידו את יוקר המחיה. נכון להיום פועלות מספר אפליקציות ואתרים להשוואת מחירים בתחומי המזון והפארם המתבססים על המידע שמפרסמים הקמעונאים הגדולים באתר הרשות להגנת הצרכן ולסחר הוגן. חלק מהאפליקציות מאפשרות השוואת מחירים וחלקן מאפש… עוד ‏ הרשות להגנת הצרכן ולסחר הוגן ‏ נמצא/ת עם ‏ משרד הדיגיטל הלאומי ‏. הרשות להגנת הצרכן ולסחר הוגן, משרד הכלכלה והתעשייה ומטה ישראל דיגיטלית במערך הדיגיטל הלאומי יוצאים בקול קורא חדש, בהיקף של 5.85 מיליון ₪, המיועד לעודד מפתחי אפל… עוד","ae14828b4bd769fcb41ec553d3737ed45b3c51684e1e3a2ba5af2676c3e76f50":"‏‎ Ben Ernst ‎‏ שיתף ‏קישור‏. ממליץ בחום על הערוץ הזה ללמידת JavaScript ועוד... המרצה מסביר ממש טוב. youtube.com The Coding Train - YouTube","9ffa0cf1c8db14dd04727a4fe7fe887c8e09829916aa82b7a3f8883282a387df":"Itai Rozen שלום! אני מנסה להוריד postgresql ומקבל הודעת שגיאה של no mapping between account names and security ids was done בהתקנה יש לי ווינדוס 10 והוא מותקן בעברית, קראתי שזה יכול להיות בעיה ובא לי שלא אצטרך להתקין אותו מחדש רק כדי להתקין את הפרחח הזה. ניסיתי להוריד גרסאות מוקדמות יותר וקיבלתי את אותה שגיאה. מישהו נתקל?","5e21e6bd577f3c99b1c57d7f43150488ba14bc8f9e5130a749f84aabc307aaa9":"Yoav Cohen אשמח לעזרה","b9aafa4b60832e76628881af50e3dd6ad8cfab680710928e0c6a8cf417063029":"Maayan Sar Shalom מנהל מכירות/חשבונות בואו לעבוד איתנו!! עמדת רמת כניסה. זה המקום בשבילכם להתחיל את קריירת ההייטק שלכם. אנחנו מחפשים מנהל/ת מכירות/חשבונות שיצטרף לצוות העסקים המלהיב שלנו. מנהלי החשבונות שלנו צריכים להגיע אלינו מלאי יצירתיות, מוטיבציה עצמית וכישורי פתרון בעיות מעולים. זה נשמע כמוך? הצטרפו אלינו ותהיו חלק מחברה בצמיחה מהירה בתעשיית ההייטק!… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","1cc75655fb96a933491595308378b5792b9aadfe5aaa91bcd417a74b6550bd98":"‏‎ Ariel Paran ‎‏ שיתף ‏קישור‏. אנו חברת הייטק אמריקאית הממוקמת במרכז הארץ, יש לנו מגוון משרות בכל התחומים ! (בדיקות, אוטומציה, פיתוח, QA, ועוד..) שווה ביותר לעבוד אצלנו אנו מעודדים עבודה מהבית גם מ… עוד jobs.lever.co Parallel Wireless jobs","cfd01b0173d6707d1a5a432eaf5039a4f06ebe1a78a52cf153c224829632e381":"‏‎ Mirit Combriel Zairi ‎‏ שיתפה ‏קישור‏. לצוות הפיתוח של קבוצת Ready דרוש/ה מפתח/ת salesforce לתפקיד מאתגר בתחום מערכות חשמל, חומרי חיווט ורכיבים חשמליים! במסגרת התפקיד: … עוד campaign.adamtotal.co.il Salesforce Developer, מספר משרה: 1140","46dd996da86689edd69d72a6ed9b0faebd65fec119a368f5000a188d1395d134":"Almog Shalom דרוש/ה מיישמ/ת לחברת תוכנה CRM בראשון לציון - ניסיון ביישום/ניהול פרויקטים בתחום מערכות מידע - ביצוע יישום, הטמעה, הדרכות וליווי הלקוחות - בנייה ותכנון מערכות וכתיבת אפיונים עסקיים/ הגדרות דרישה… עוד","4c857602ad1acab6b83c9af77b40ee7d9c5a6d571e9b301ff575cbeed12f0a3e":"Lev Kelly Heli לחברה מובילה ברחובות דרוש/ה אחראי/ת אבטחת מידע יישום של פרויקטים בתחום תשתית ואבטחה, טיפול בתקלות של מערך אבטחת המידע בארגון, הפעלה… עוד","e6dc3ca727ac67c55e7585ce2543c2ff6ee1a8f4b898338fd999e33c1da32963":"מיכאל ויכמן #דרושים #מיידי #חמושים עם הכשרה לשאת #נשק או בעלי הכשרת #בודקבטחוני . לערים: #תלאביב #רמתגן … עוד","d8f33d82eda1dae6e8bd1847b36164810b6e4eb57e4d4509997437922e79ce6f":"‏‎ Tanir Badishi Shalev ‎‏ שיתפה ‏קישור‏. הצטרפו אלינו אנו מחפשים עמית מחקר בעל מוטיבציה ונלהב. מנוסה בביולוגיה מולקולרית וביוכימיה, להצטרף לצוות Nuclase Technology שלנו. אם אתם מחפשים עבודה משמעותית, עבודה עם עמיתים נהדרים באמצעות מדע חדשני - זו אולי ההזדמנות שלכם. https://emendobiotherapeutics.applytojob.com/.../Research... &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה emendobiotherapeutics.applytojob.com Research Associate - Nuclease Technologies - Emendo Biotherapeutics - Career Page","564c230d443a44727a74727ef78bb260caba4ae417b086aadf42065104960da4":"יואב מלמד שמח לפרסם שוב את המשרה, אחרי שבעקבות הפוסט הקודם שלי גוייס עובד מהקבוצה! הוא התחיל לעבוד לפני חודשיים, מרשים מאוד בינתיים וכתוצאה התבקשתי לאתר עובדים נוספים מביניכם: רוצים להתמקצע בדיגיטל בכלל וב-PPC בפרט, אבל לא ב-8,000 שקל לחודש אלא להרוויח כפול? דרוש/ה מנהל/ת קמפיינים ללא כל ניסיון למשרה מלאה בשכר מעולה בחברה קטנה וחדשנית במרכז תל אביב. התפקיד מושלם לאנשים חדים מאוד, שרוצים להתפתח מהר ולהצליח מאוד במשרד כיפי ומלא הווי. התפקיד כולל: ● ניהול קמפיינים של שיווק דיגיטלי במגוון … עוד","c360addddd1e41374eed28da5b6a71931a0a5ee9f91e61117981346f0106dd61":"Dor Cohen אהלן, ביולוג-כימאי בהשכלה. מנהל הבטחת איכות (QA) מחפש משרה התחלתית כמנהל מוצר/פרויקטים בתחום ההייטק. אהלן, ביולוג-כימאי בהשכלה. מנהל הבטחת איכות (QA) מחפש משרה התחלתית כמנהל מוצר/פרויקטים בתחום ההייטק.","6aadae5d9bc8bb58bdb8c61d1e76dde3a2f8dac86955de2a75b9a349b896836b":"Maayan Guttman הודעה חשובה חברים הקבוצה גדלה פלאים מאז שהוקמה ב 2008 !!! אבל עם כמות המשרות העצומה גם כמות הSPAM עלתה, לכן אנחנו צריכים את עזרתכם. ראיתם פוסט לא רלוונטי, פרסומת או משהו חריג? בבקשה תדווחו לנו ב Report to Admin (בחץ הקטן). … עוד","2de6be9ddc801674b26a1664bc12d7ae63cbe2b156a6e5f7047cac95f6598217":"Rami Kandhorov אהלן, יש בקהל מגייסים/ות ?? Dell תעשיה אוירית אלביט מיקרוסופט… עוד","9908737bd47a30262683865051c9415cd397bd94502dad03166c629238888a86":"Yael Belkind Eran מקומות אחרונים בהחלט, תכנית שווה עם אירגון שווה: מדטרוניק הנפלאים, שמחוייבים ביותר לשילוב אנשים עם מוגבלות בעולם העבודה: מנטורינג בתעסוקה-אנשים עם מוגבלות. על תכנית מנטורינג בתעסוקה כבר שמעת? תכנית המנטורינג לאנשים עם מוגבלות ממשיכה במלוא המרץ. והפעם בשיתוף פעולה עם מדטרוניק. אם את/ה מחפש/ת ללמוד מהטובים/ות ביותר: איך בונים קריירה בעולם העבודה המשתנה והמתחדש-התכנית מתאימה לך! מה בתכנית: 1-מפגשי חניכה עם מנטורים-מנהלים מומחים ומובילים בתחומם. 2-הרחבת הרשת החברתית-מקצועית 3-כלים ת… עוד","729c11d25e9edc635c5c54402a8de0d0e5ed5a5fdd47f027451cb308373ec3db":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏קישור‏. *** תוכנית מתמחים בחברת Intuit *** הזדמנות מעולה ודחופה התנאים עודכנו, מוזמנים להגיש גם בוגרי מכללות בציון 85 לפחות אם רלוונטי למישהי או מישהו כאן או שאתם מכירים שילחו לי קורות חיים והסבר על ההתאמות שיעזרו לכם להצליח ל- aydiversity@yanovsky.net חברת Intuit היא ענקית פינטק אמריקאית, שפתרונותיה הטכנולוגיים משפרים את התנהלותם הפיננסית של עסקים ואנשים פרטיים ברחבי העולם. אינטואיט פותחת תוכנית מתמחים ותשמח לתת הזדמנות שווה למועמדים עם מוגבלויות. ימי המיונים ממש בקרוב (שבוע אחרון של… עוד intuit.com","5c1bb5389692de7b20ff4ce8f8b29e49e40c054e8f8f9a05f9e897f9f4d72a29":"Avital Yanovsky עוד משרה בחברת Intuit, חברת FinTech מובילה בפתח תקווה (ליד רכבת) חברת Intuit רוצה אתכן ואתכם - מפתחים עם שנתיים (2) ומעלה ניסיון שהם גם אנשים עם מוגבלויות. מה נדרש? ניסיון בjava ניסיון בspring הכרות עם aws זה יתרון עוד","90bc9affa97ff4576c4cb5b083a8912ffd68579139746a6b25e412d4c2be2d79":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏ פוסט ‏. רלוונטי לכם? תגישו מועמדות Amanie Brik אני מחפשת מועמדים לתפקיד של Support Engineer למשרה זמנית של 9 חודשים ב Google תל אביב תיאור התפקיד: Responsibilities - Onboard new publishers: create keys, a… עוד הצג תרגום","beb6d13e35bb90363fc0bd8302bed7c70f0e6bd62aad5b62093b6ac95a39a0f5":"‏‎ Melissa Hanoch ‎‏ שיתפה ‏קישור‏. קבוצת יעל מגייסת! צוות איכותי דרוש מפתח - Data Engineer BI, התפקיד כולל פיתוח תהלכי BI מקצה לקצה, תכנון ופיתוח תהליכי ETL / ELT תוך דגש לשרידות, אמינות וביצועים, כתיבת שאילתות ופרוצדורות מורכבות ב- SQL, תכנון, הקמה ותחזוקה של Data Stores, עבודה עם Big Data, מוכנות ללמידה ולעבודה עם כלים וטכנולוגיות חדשות ומתקדמות. דרישות: ניסיון מוכח של שלוש שנים לפחות בפיתוח תהליכי BI / DWH מורכבים ניסיון פיתוח על כלי ETL / ELT, פיתוח ב- SSIS – חובה ניסיון בכתיבת שאילתות ופרוצדורות מורכבות ב… עוד linkedin.com","24a43807f43576d89899e99e5199df0bb9d7e8d3de42caa79047707a5e0a5f82":"שני כוהנר ג'וניור??? ההכשרה עלינו וכניסה לעבודה במשרה מלאה בבית תוכנה מוביל בארץ! לתפקיד יישום והטמעה עם מערכות Sharepoint &amp; Office 365 מיקום: תל אביב. תגישו מועמדות! יש לשלוח קו\"ח בצירוף שם התפקיד Shanik@myteam.team","0bcbc7776d26b0b28a0f9ea9077cad8132641682713f298ed3f63f038f57c1a4":"Dolev Shaked למוסד אקדמי באיזור השרון דרוש\\ה בקר\\ית SOC. במסגרת התפקיד ניטור אירועי אבטחת מידע, זיהוי אירועים וביצוע פעולות מניעה, איתור התקפות, ביצוע הערכת סיכונים ועוד. דרישות: - בוגר/ת קורס אבטחת מידע וסייבר- חובה - היכרות עם פרוטוקולי תקשורת כדוגמת SSH, HTTP, DNS, HTTPS - חובה - אנגלית ברמה גבוהה - משרה מלאה, ללא סופי שבוע וחגים. ניתן לשלוח קורות חיים לכתובת המייל: dolevs@experis.co.il","e828275379238ec79dda347ce7d298db830bd7182ee4011928b994aa9c411c46":"‏‎ Dor Shpigel ‎‏ שיתף ‏קישור‏. שלום לכולם, פפרי, חברה שמפתחת מוצר B2B, ומוצבת ברעננה מחפשת כמה טאלנטים חדשים, אנא ראו את המשרות למטה, שימו לב שרוב אלה דורשים ניסיון ברמה מסוימת, רק canidates רלוונטיים יהיו באמת נפסל. בהצלחה רבה. #תפקידיםחדשים #B2B #hiring #tech #pepperi #IsraelTech מהנדס אוטומציה QA https://www. בואט. com/jobs/pepperi/72.007/qa-אוטומציה-מהנדס/88. די 25? coref = 1.10. r53_106&amp;t=1653381255073 מנהל צמיחה אונליין: https://www. בואט. com/jobs/pepperi/72.007/online-growth-manager/4E. E20? core… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה comeet.com Job opportunity: Sales Development Team Manager for North America (Hybrid) at Pepperi","7c0bea021e65b066cd942d29e3de4a5368aac5ca3726a0eb27802cd66c785f39":"Naama Arad #SystemAdmin - #HelpDesk לחברת תקשורת בעולמות וידאו ואודיו קונפרנס אנחנו מחפשים- SystemAdmin - HelpDesk התפקיד כולל- הטמעה והדרכה של מוצרי החברה עבור לקוחותיה… עוד","4484672a5969214f809b91a2b23d60b350f8e2438c1227b4c4dd0b69683e907d":"Alex Gorbachebsky מחפש/ת עבודה טובה משרה חמה 🔴‍ התפנה לנו תפקיד חדש בשבילך דרוש/ה אנשי/נשות צוות ניטור ובקרה noc לחברת סייבר מובילה ראשון לציון עבודת מעקב, זיהוי וניטור של נפילות ותקלות במערכת התקשורת והנטוורקינג בחברה, ניהול קשר ישיר מול ממשקים טכניים. עבודת משמרות 24/7. דרי… עוד","17303a7b5d11e045ef17db5abf6b2ec318b06fb44267cfc2a16960c6ca67970b":"‏‎ Adi Feldman ‎‏ שיתפה ‏קישור‏. חברה גלובאלית באזור השרון מחפשת כלכלנים מתחילים, עד שנתיים נסיון נדרשת שליטה ב Excel, SAP ואנגלית ברמה גבוהה תנאים מעולים למתאימים! קו\"ח אלי: adif@ethosia.com media0.giphy.com","c936b68d5f0ea0a00cbe2265cd87bbf3aa6cd48e2438691900df6c6296b3ce2f":"Yael Seidenwar ריקו ממשיכה לגדול ומחפשת סטודנטים מוכשרים ואנרגטיים שיצטרפו לצוות העיצוב שלנו קצת על התפקיד תפקיד ראשוני שיעזור לכם להשתלב בעולם ההייטק במסגרת התפקיד תהיו אחראים על עיצוב פוסטים לרשתות החברתיות, עריכת תמונות ונגיעה בעולם ה-UXUI המשרה בשעות גמישות - שכר שעתי **ניתן גם לעבוד מהבית מה אנחנו מחפשים - מעצבים גרפיים עם עין עיצובית טובה - שליטה מלאה ב-Photoshop &amp; Illustrator - ידע כללי ב- Figma **יתרון אם נשמע לכם שאתם מתאימים תצרו איתנו קשר yaelse@reeco.io","86fba4d68aa5353c100946cba4415886b2cca6efe49278b1f5da575a8c93a534":"משתתף בקבוצה יש לי המון שאלות שהצטברו עם השנים, שפשוט אין לי את מי לשאול. נתקלתי בקבוצה הזאת והסתכלתי על כל מיני דברים שאנשים רשמו. אשמח אם מישהו יעשה לי סדר בראש, או לפחות לחלק. אני סטודנט למדמ\"ח, בן 22, סוף אוק' אני כבר אהיה שנה ומשהו באונ' ואחרי 7~8 קורסים. מאוק' 22 - אוק' 23 הולך להיות לי תקופה נהדרת בשביל שילוב עבודה ראשונה, יהיה לי הרבה זמן פנוי לעבודה ומעוניין לנצל את זה הכי טוב שאפשר.… עוד","f41e11f1320fe772d6c6377a20003a3e74754e1ba0af2a093844bd2da642bfd8":"Guy Camelmacher הדבר הכי ממכר שהאנושות יצרה.","635d593de4fc2e3126017c97c9b930da399f395815299629e804eb2e1e2bd0ac":"Gil Zehnbacht מחפש פרילאנס שיודע html css לבניית אימיילים (מספר אימיילים ביום). עבודה מרחוק, זמן EST. זמינות גבוהה. מחפש פרילאנס שיודע html css לבניית אימיילים (מספר אימיילים ביום). עבודה מרחוק, זמן EST. זמינות גבוהה.","3eac54012e597e50551612d857209f5c3b05a4fac6d9d4f04e9cd4dbc656919f":"Guy Camelmacher אמרו לי שכדי להצליח בלינקדאין צריך להיות טוב במחשבים. בינתיים קיבלתי כמעט רבע מיליון ״התרשמויות״ על תמונה של כדור.","554b0ce061c3131bed08fbda1e009b5febc3e69dfd4b93d99ba20ca2b2a608b2":"Jane Pinhasov היי לכולם! מחפשת משרות: HR, השמה, רווחה, פיתוח הדרכה ייעוץ קריירה בתל אביב, מעוניינת להשתלב בתחום ההייטק במסגרת איכותית, מאתגרת ומשמעותית. בעלת ניסיון רב ועשיר בתחום ההדרכה, בניית מערכי שיעור, מישוב, הפקת דוחות עמידה מול קהל, השמה וגיוס עובדים, ייעוץ קריירה ולימודים. בעלת תואר ראשון ושני בחינוך מיוחד ופסיכולוגיה…… עוד","02ef949608ee304581e16bf2e0eec540d485e7dd4831d2bec8d87b8160333645":"Inon Farhan שלום לכולם מתלבט בין ג׳ון ברייס ל-sv collage, בנוגע לקורס פיתוח web full stack. אין לי רקע וניסיון בתחום ורוצה להיכנס לעולם ההייטק, כבר חודשיים בודק את הנושא עם חברים מהתחום, מכללות ועוד.… עוד","d1d5c7b4979824d9a65f259cced3a037918f66ed040cd1cb8e7d7609ae6e6507":"‏‎ Omer Avi ‎‏ שיתף ‏קישור‏. אנחנו מחפשים עובדים!! Red Hat מחפשים סטודנטים לצוות חוויית המשתמש (UX) שלנו כמתמחה UX מחקר בישראל. בדקו את זה: https://global-redhat.icims.com/.../uxd-engineer.../job... &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה global-redhat.icims.com Red Hat is the world’s leading provider of enterprise open source software solutions, using a community-powered approach to deliver reliable and high-performing Linux, hybrid cloud, container, and Kubernetes technologies. Red Hat helps customers integrate new and existing IT applications, develop ...","a789792a812b47b44d2008429cbe2a9689beb6ca1d7c3f1135b9e901cf4f4d4e":"Hanan Hemo היי שמי חנן בן 29 אני סטודנט שנה שנייה למערכות מידע ניהוליות מחפש משרת סטודנט בתחום ה-frontend יש ידע ב-HTML , CSS ,JavaScript בחור חרוץ ורעב להצליח ולהוכיח את עצמי , אנגלית ברמה גבוהה מאוד.","7ea0402bd3d39e5d9c03f1d6fed6e5b92a80dd19c5caaf7ef0129f9d23724bd9":"Or Rabin פוסט חיפוש עבודה שמי אור, בן 27 מירושלים, בוגר קורס פיתוח BI במכללת ג'ון ברייס ומחפש את העבודה שתיתן לי דריכת רגל בתחום. הקורס בהיקף של 515 שעות לימוד כלל : - עבודה עם שרתי SQL ברמה גבוהה , כולל פרוצדורות, טריגרים ופונקציות - עבודה עם SSIS והכנת תהליכי ETL - פיתוח דוחות במערכת SSRS - פיתוח קוביות חישוב ע\"י שימוש בפונקציות DAX במערכת Tableau - פיתוח דשבורדים והפקת דוחות עם Power BI - ידע נרחב ב Python ו JAVA ועכשיו קצת עליי: עובד חרוץ, בעל מוסר עבודה גבוה ומשמעת עצמית עם יכ… עוד","539dcf5af95e4fa1b9de95645804812d17107d216d7aa4e18178c6c0095c4462":"‏‎ Shir Bezalel ‎‏ שיתפה ‏קישור‏. מחפשת משרת מעצבת ג'וניור ux/ui בוגרת תואר ראשון בתחום העיצוב, בנוסף מסיימת קורס ux\\ui. עם המון רצון ללמוד ולהשקיע. https://shirbe93.myportfolio.com/ … עוד shirbe93.myportfolio.com shir bezalel","e0d27bc91bfac4102f5e3e8765462f1f0f187fe0bd89dbe07fe27fd459f8d11f":"‏‎ Stéphanie Atlan ‎‏ שיתפה ‏ פוסט ‏. Webschool : Digital Training · רוצה להשתלב בתעשיית ההייטק? זו ההזדמנות שלך ללמוד בקורס פיתוח 𝐅𝐔𝐋𝐋 𝐒𝐓𝐀𝐂𝐊 המוכר על ידי משרד העבודה והרווחה! הזדמנות לקריירה חדשה בעולם הפיתוח וההייטק הכשר… עוד","738ad87a9c1316ed9248b516dd3639bde32791a1b6fbeb96ba98e162ad8745f8":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏קישור‏. לאחרונה יצא לי להיות בכמה וובינרים במסגרת הריאקטור של מיקרוסופט וחשבתי ששווה לשתף את זה פה כי הם נותנים מבט ממש מעניין על גיוון והכללה בדגש על שילוב עובדים עם מוגבלויות . חלק מההרצאות והסדנאות שם מיועדות למתכנתים והן מתמקדות בלימוד ידע מעשי, אבל יש שם גם וובינרים שמתעסקים בנושאים שקשורים יותר לניהול, וכמה עם דגש על מוגבלויות. למשל, וובינר אחד נותן לנו מבט מבפנים על החיים בתעשיית ההייטק של עובדים ועובדות חרשים. המחשבה הראשונית שיש לנו, וגם המאד רווחת, היא שחרשות זו מגבלה, אבל הח… עוד youtube.com Putting Accessibility into Practice Series I Autism in Tech","124bd4c31035f1779241507a6ccad0ec27bad5efb12cd78243ed33a3719e2979":"Noy Booganim היי לכולם יש כאן מגייסי ג׳וניורים לתפקידי שיווק? היי לכולם יש כאן מגייסי ג׳וניורים לתפקידי שיווק?","dae50685a68d0716a3a0b01e568a5d9f4ba70583d309cdd7264740b2eb030026":"טל עשור בעקבות ההצלחה הגדולה של הסדנה הקודמת, תכנית תעסוקה שווה בשיתוף קהילת \"חברמי\", מזמינה אתכם לסדנה נוספת בנושא הכנה לראיונות טכניים בעולם ההייטק! את הסדנה יעביר אלדר סחייק, מהנדס תוכנה בעל ותק של 12 שנים בתחום ונסיון נרחב כמראיין בחברת Microsoft. בנוסף לעבודתו, אלדר מעניק מנטורינג מקצועי והכין כ150 איש לעבודה בתחום ההייטק. אלדר ייתן לנו את נקודת מבטו של המראיין וטיפים מקצועיים שחשוב לקחת בחשבון בעת הכנה לראיון ותובנות על אופן ההכנה המנטלית הנדרשת לא פחות למעמד זה.… עוד","f0b059c3d25e77eacd34c222d11e70ba1f414a0f3273253a2e8f555071a34c3e":"‏‎ Shay Gover ‎‏ שיתף ‏קישור‏. (מפרסם שוב, עדיין נותרו מקומות פנויים) (התוכנית מיועדת לכל המגדרים) לתוכנית להכשרה להייטק דרושים מועמדים שעונים על הקריטריונים הבאים: 1) הכרה בביטוח הלאומי עם 20% נכות לפחות (או נכה צה”ל עם זכאות לשיקום תעסוקתי). 2) זכאות לליווי תעסוקתי.… עוד docs.google.com חניכה להייטק (חלק ממיזם טובטק)","4d2f98bd257e0f1a026ab25a5891a20c3411269a4de9e11451dd55671cd05858":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר נושא הבריאות חשוב לכם? מעוניינים לעזור לנו לקדם את הנושא בקרב סטודנטים עם מוגבלויות? הצטרפו אלינו! ביום חמישי ה-2.6 נקיים קבוצת מיקוד בנושא קידום בריאות. הצטרפו… עוד","1a0d09c739d3206a3313578c895391efe1570130f15389cce1962ea7ab0d32ad":"נועה סגל שלום לכולם. שמי נועה ואני כרגע נמצאת במסגרת של פרוייקט אנטר שהוא בעצם סטודיו דיגיטלי וגם מפעל מוגן. לצורך עבודתי אני צריכה להחליף את המחשב. המכשיר שלי הוא בעצם טאבלץ עם פונקציות של מחשב, זה מאוד מקשה עלי בביצוע המטלות עבודה וגם זיכרון אופרטיבי שלו קטן מאוד שזה מקשה גם בדברים בסיסים כגון ביצוע זומים עבודה וכו'. משום סיבות אין לי קצבה וכל מה שאני מקבלת זה אך ורק 600₪ בתור עובדת מפעל מוגן (מי שיודע, יודע).… עוד","ab5126e426018b5ea83ea9178241f99c7271fd8f9e5a0d35766a6c256d0ebf78":"‏ יותון גילילוב ‏ הוסיף תמונת תלת-ממד. מפתח full stack ? יש לכם את היכולת לפתח אתרים ואפליקציות ? מחפשים רעיון חדשני ומהפכני ? המקום שלכם איתנו ! צוות יזמי בתחום ה web streaming מחפשים לסטרטאפ יחודי מפתח full stack, … עוד","ad3719458326cf5b837c0aeb375f7e71c11a7f2817dd3801a77eea0ec1fc6371":"Debby Vasserman מפתחי/ות Java? יש לנו משרה חדשה! דרוש/ה מפתח/ת Java Backend לארגון פיננסי באזור הבורסה בר\"ג הזדמנות מדהימה עבורכן/ם להיות חלק משמעותי מארגון מצליח! התפקיד כולל פיתוח בסביבת טכנולוגיות מתקדמות, השתלבות במחלקת הדיגיטל של הארגון. דרישות משרה: שנתיים ניסיון בפיתוח ב-Java ניסיון בפיתוח עם SpringBoot ניסיון בפיתוח ב-ReactJS ניסיון עם בסיסי נתונים SQL ו-NoSql ניסיון עם טכנולוגיות ענן - יתרון עוד","0b0b0ed1fe3ccbfff619c9512d3a0a0917380b298c05f7ce4c6f00c89919a272":"Naor Edri סטארטאפ חדש ייחודי ומבטיח אבטחת סייבר מחפש מהנדסים תותחים, מנוסים ונלהבים. זו הזדמנות נדירה להצטרף למסע המטורף הזה בשלב כל כך מוקדם, לעבוד על סט מגוון של פרויקטים ייחודיים ומאתגרים מהיום הראשון תוך השפעה מיידית על הטכנולוגיה והצמיחה של החברה. אל תפספסו את זה! הפיצו את השמועה!… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","cbcf8034aee657600aa6e6dce3f5aef5b3377e5e942d4197919b7e214c230bcb":"נועם שטיינברג דרוש מתכנת !! עבודה חד פעמית כתיבת בוט לתשלום אוטומטי באתרים ומוניטור פרטים בפרטי","de617c47266013b21244cb6eb1e79f7b6bd30836d8f2e3d4c5bd03e87913c53b":"רומן מילמן שלום לחברי הקבוצה, חשבת פעם איך זה לבוא בבוקר לעבודה ולעשות דברים שאתה באמת אוהב? לעזור לאנשים? להתמודד עם אתגרים? וסיכוי להיות מסודר כלכלית לכל החיים? אם התשובה היא כן? אז אולי מקומך איתנו.… עוד","4488a1396819b04fbe9ded75cc4bba992187b160dd5451f46d673f8177c91c63":"Ira Poles מחפש מתכנת Back-end עם רגע בNodeJS, React","d3e785e35d7a10b49032f84959984c141a311a0870db16b09c9c050798c3a70d":"Omer Georgi מפתחי/ות CRM הפוסט הזה בדיוק בשבילכם מרטנס הופמן- Malam Team מחפשים לארגון ממשלתי במרכז מפתחי/ות CRM דרישות המשרה: 4 שנות ניסיון ניסיון עם WCF, REST ו-SAOP יתרון משמעותי לניסיון עם Salesforce -נדרשת אנגלית ברמה טובה- לשליחת קורות חיים באמצעות המייל: omer_g@malam.com או ע\"י הקישור: https://tinyurl.com/2atexdgc","94dea1ebf3b8a6a5c225d0cd13f154c6bac421cf79801a3b98443438f87068c9":"Karin Yarhi - Senior Angular Developer position - אנחנו פלטפורמת SAAS מובילה בתחומה המציעה כלי אוטומציה ופרסונליזציה לאתרי איקומרס. התפקיד כולל: פיתוח פיצ'רים חדשים על Single Page Application תחזוק ספריות UI עצמאיות… עוד","fce9b1ac5079b00389b9799c588651066eccb3ef9de42ca6504ac58db166f7b2":"Rony Dayan איש Product לסטרטאפ תל אביבי עם טכנולוגיה מרתקת בתחום הבניה המתרחבת משמעותית בימים אלה דרוש איש product • ניסיון בעבודה בצד inbound •… עוד","f2996ebc25663c914eff7e5009ace03531cc2e99efe0ee112ecebb2c525dc776":"Aviv Sotzianu DarioHealth - חברה צעירה בתחום הרופאה מחפשת מפתחים למספר תקפדים מאתגרים!!! iOS Developer Director of Product Full Stack Developer Full Stay Team Leader Man… עוד הצג תרגום","76effeba5e389377566dedd104005ef17cc0f4641c6ce765a3c8325a92221abf":"Marcos Molina אמלק, החברה שאני עובד בה מגייסת ג'וניור מפתח פול סטאק עם זמינות מיידית. זאת הזדמנות מעולה להביא לידי ביטוי את כל הידע שרכשת בתואר/בפרויקטי צד או גם וגם. נא לשלוח קורות חיים מצורפים למייל שבתיאור למטה. בנוסף תכתבו על פרויקט שאתם גאים בו, דיפלוי + קוד בגיטהאב. אם המודעה פחות רלוונטית עבורך אני אשמח ללייק , תיוגים רלוונטים ושיתופים.… עוד","e1407532c822fbc602131dc8fbaebe079a69530d6a3ad7864cc308b1af3540e3":"Yakov Tamam *פוסט חיפוש עבודה* שלום לכולם! שמי יעקב אליה תמאם, בוגר קורס full-stack מהאקריו. אחרי תקופת למידה של כ-11 חודשים אני מחפש משרה בתחום ההייטק ופיתוח-אתרים fronted ו-backend , יש לי רקע מעשי מהצבא הייתי מפתח של סימולציות ב-Unity במשך שנתיים מתוך השירות שלי, בנוסף לאחר השירות עבדתי בחברת סטרטאפ קטנה שם פיתחתי מוצר IoT בשפת פייתון. הפיתוחים באותם מקומות דרשו \"קפיצה למים עמוקים\" ללמוד המון מהר וליישם בתקופה קצרה.… עוד","602210a88899c69950767ac56ee6d8e0af17208947b5fc0e12a6a7142b7f478d":"Miriam Reichert Stiefel #jobopp מומחה לתמיכת לקוחות כמובילה בלמידה מקוונת, VinciWorks מחפשת אדם להוט ומוכשר להצטרף לצוות תמיכת הלקוחות שלנו ולעזור לנו לשפר את חווית הלקוחות שלנו. בתפקיד זה אתם תהיו אחראים על מענה לצרכי הלקוחות באמצעות דוא\"ל ופגישות מקוונות, קשר עם צוות הצלחות הלקוחות המלא שלנו, ותהיו פרואקטיביים בשיפור חוויות הלקוחות שלנו בכל יום. תצטרכו כישורי תקשורת מילולית חזקים כדי להצליח בתפקיד זה, כמו גם יכולת עבודה טובה תחת לחץ. אתה לא צריך להיות מתכנת, אבל תצטרך להרגיש בנוח עם מוצרים טכניים.… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","38cb4594f11999110892f2ab4e0b31965925409c43f07e746ece5ad3d176ffff":"Menashko Ido איפה אתם מאחסנים את האתרים של התיק עבודות שלכם? איפה אתם מאחסנים את האתרים של התיק עבודות שלכם?","a9c0e2c67b09afed607d1f707f61fc83a8e637e79a90b4b48f02e8c2f1105180":"Yochai Glik היי, צריך עזרה ב-SQL אתר בוורדפרס ווקומרס, אני עובד על החיפוש החיפוש לוקח את ה-input ומפרק אותו למילים בודדות (הפרדה של ״ ״) ואז מחפש בתיאור המוצר. התיאור מלא בכל מילות החיפוש הרלוונטי כמו מק״ט, צבע, מאפייני מוצר, שם המוצר וכו׳… עוד","8d02e18c681faa0068ffa2cbf6fe6e06236ea08571eb06a769f49274b685cf87":"משתתף בקבוצה אהלן חברים, בקרוב אסיים שירות חובה כלוחם בצה\"ל יש לי אפשרות לצאת לקורס Devops דרך צה''ל בתוכנית ללוחמים. ישנו תנאי כלשהו שבסוף הקורס יש שיבוץ של המסיימים בחברה מסוימת וחתימה לשנתיים עבודה . רוצה לשמוע חוות דעת, עד כמה התפקיד מעניין, כמה הוא מאתגר והאם ההשקעה שווה את הדרך.… עוד","e0d92c651f28780355ece32f4970879a0e1128f710b66b5fa80a03dc08a5ba2e":"‏‎ Shay Pozniansky ‎‏ שיתף ‏קישור‏. צ'ק פוינט מגייסת!! Order Management Coordinator תפקיד התחלתי עם אופציות קידום רחבות- ללא צורך בניסיון קודם!!! עיבוד הזמנות למוצרים ושירותים של צ'ק פוינט באמצעות מערכת SAP ERP . עוד careers.checkpoint.com The World's Leading Provider of Gen V Cyber Security Solutions","8cb0f4cbbb8e6c3e516584ea4ef797a3f965305d81f9e1e1b2551a8d75f52790":"‏‎ Lavi Epstein ‎‏ שיתף ‏ פוסט ‏. +2 Lavi Epstein עגלת הקפה של אופוריה בר קפה מציעה לכם אירועי חוץ בכל לוקיישן שתבחרו שתיה חמה/קרה ברמה אחרת! מאפים טריים כריכים משגעים שול… עוד","bffa85d3303075e9d31a3fa8707166747047ef8cb0b365d5ab05f98d9543554e":"Yael Blumenkranz (גם) אנחנו מגייסים! Klear, a Meltwater Company, is hiring SW Engineers, Front+Back, Senior+Juniors מי אנחנו? // אנחנו בונים טכנולוגיה שעוזרת למותגים לעבוד בצורה יעילה עם משפיענים באינסטגרם, יוטיוב וטיקטוק. יש מנוע חיפוש, פרופילים, מערכת ניהול ומעקב, תשלומים ומה לא. מעל 1500 לקוחות, כולל חברות כמו איקאה, הייץ׳-אנד-אמ, מרצדס וזה. מוזמנים להציץ באתר https://klear.com . // פיוז׳ן בין סטארט-אפ לאנטרפרייז: סטארט-אפ לשעבר שנקנה ע״י חברה ציבורית גלובלית עם אלפיים עובדים ב55 מדינות, אז יש … עוד Meltwater Company‎‏'‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.ftlv21-1.fna.fbcdn.net/v/t39.30808-6/281455947_10228685923637510_6222695932801506163_n.jpg?_nc_cat=104&amp;ccb=1-7&amp;_nc_sid=5cd70e&amp;_nc_ohc=hoA2YNeOpQUAX9mRJwY&amp;_nc_ht=scontent.ftlv21-1.fna&amp;oh=00_AT9YCk9sf2MRjfAyvxEMyikRJ6_yM_PjECtZLBU3XOLGuw&amp;oe=62940A07\">","f640f4c17f9a9dfe2b42ca424c723ec124cde11baad45cf677e505a4ea25bec6":"Sharon Mordechay Mizrahi לצוות של סימולייט דרוש מנהל משרד חדש הזדמנות שאסור לפספס! אם ברצונכם להצטרף למשפחה, אנא שלחו לי קורות חיים לכתובת: sharonm@cymulate. קום! קראו עוד על המשרה כאן &gt;&gt; https://cymulate.com/careers/open-positions/... קראו מה עובדים אומרים עלינו &gt;&gt; https://www.glassdoor.com/.../Working-at-Cymulate-EI... &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","cbabc6c79617b4c07fd951b1a87dbc33c8771d0ce537a590b661c731144649a3":"Adi Zaguri היי לכולם, We're Woo, סטארטאפ מגייס טכנולוגי בתל אביב, ואנחנו מחפשים Customer Success Manager עם ניסיון בגיוס טכנולוגי שיצטרף לצוות שלנו. Customer Success Manager יצור, יבנה וישמור על קשרים חזקים עם לקוחות, כמו גם יספק כיוונים לצמיחה על ידי הערכה וניתוח נתונים, איסוף משוב מלקוחות, שיתוף תובנות ושיטות עבודה מומלצות. זו הזדמנות ייחודית להצטרף לצוות צעיר ודינמי ולהיות חלק מהמהפכה שאנחנו מובילים בעולם הגיוס. תחומי אחריות: ניהול חשבונות של לקוחות בכל הרמות, כולל קליטה, הגדרה, יישו… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","bd2ba7ecbed25bac84dffd3dbf2ac5537fcdb6ce6bda01788944a97955b0c454":"Shirly Moshe מסיימ/ת הנדסת ביו רפואה? יש לנו הזדמנות מדהימה בשבילך בתפקיד Customer Support Engineer חברת ART MEDICAL -סטארט אפ בצמיחה אדירה, המפתח ומייצר מע' מצילת חיים תפקיד שטח מול צוות האחיות והרופאים קצת עלינו: https://artmedical.com/ עוד"}