{"2d343ffa460af58bdaeb28995a49bf09653cac5813104b7f718e5b2b9353c497":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏ פוסט ‏. Diversity in Hitech - גיוון בהייטק ובטכנולוגיה - אביטל ינובסקי יציאה מעבדות לחירות. אנחנו שומעים את הביטוי הזה הרבה בתקופה הזו בהקשר של האביב ופסח, אבל בעולם של הגיוון וההכללה, יש לו חשיבות גדולה מאוד לכל אורך השנה. כשאנח… עוד","3ac72846eedd8944119265f7f39f83cea13ad23e4c1d35c358b1ea1476272866":"‏‎ Avital Yanovsky ‎‏ נמצאת עם ‏‎ Yael Na ‎‏. הרצאה ממש ממש מומלצת על הנגשת אתרים. יש הרבה תוכן על גיוון והכללה בכלל. אתם מתכנתים? חייבים לצפות. אתם אנשים עם מוגבלויות? ממליצה מאד שתכירו. youtube.com Accessibility in Software Development","dd220d05ba1cf9bb7d299eda69f7ff628b088cf01a3a2ca0fa8f294e27c14162":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר מחר זה קורה- אירוע התעסוקה שאתם חייבים להיות בו! סטודנטים עם מוגבלות בואו להבין איך להתנהל בעולם התעסוקה המבלבל, איך ומתי להציג את המוגבלות שלכם. במפגש נדבר עם… עוד","8da0c726930838e62f270d7ea6d9c3df80216642a75958dc00106df34a44669d":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר לפעמים אני מרגיש שאני לא ממצה את הפוטנציאל שלי עד הסוף. אם רק היו לי הכלים לנהל את הזמן, הכסף והאנרגיה שלי הייתי מצליח יותר! בדיוק בשבילכם אנחנו פותחים את הקורס… עוד","0d6325c2f60f58f2c78c733e49a3ab267381aa6490f1ea62e5028a6628bd18ee":"Hadas Yehudai Levi תל אביב!!! מנהל/ת סושיאל וקריאייטיב מספר משרה 1235 המשרה פונה לנשים ולגברים כאחד לשליחת הודעת וואצאפ עוד","58f993cce6e9a1b4e5481e8b79437860740274997544c111643e7f207dd990cd":"Yonit Raider מחפש.ת הזדמנות בשיווק טכנולוגי? בוא.י לחברה שמשפיעה לטובה על אנשים!​ אנחנו מגייסיים מנהל.ת דיגיטל לצוות השיווק!!!​ ​ יוביטל (YuviTal) הוא סטארטאפ insurtech ובריאות דיגיטלית הקרוי על שמם של שני לוחמים שנפלו במבצע צוק איתן- יובל דגן וטל יפרח ז\"ל. בישראל פיתחנו את אפליקציית כללית אקטיב, עובדים בריא, Rumble ועוד, ובשנה האחרונה התחלנו פעילות בחו״ל.​ ​ עוד","ea8a98c686eee97f91a66ff6f759ba2ecd69e43cf5c61abdea5d2d6166735768":"Mohammad Ismail שלום חברים, מה קורה? אני בן 22 מחפש עבודה בתחום השיווק הדיגיטלי והמסחר האלקטרוני (ניהול קמפיינים PPC) אוהב ומתלהב מהתחום וחוקר אותו כבר יותר מ-3 שנים אוהב ללמוד להשתפר ולהיות תחרותי יותר… עוד","f0b51303d4c778dabb7cbeefd7ebba53d548f9e5659021d47113fd40791f982d":"ליאור גיוס ניהול עובדים מחפש עכשיו לסוכנות דיגיטל אטרקטיבית בפתח תקווה מנהל תיקי לקוחות- בעל נסיון מוכח כתקציביאי או סושיאל (היכרות ונסיון עם עולם הפרסום בדיגיטל) צוות… עוד","62a38efe410b5a5a5779073b9609a36dea1b51d5fae9885809f841b32bccece6":"‏‎ Danel Ben Namer ‎‏ שיתף ‏ פוסט ‏. אנחנו מחפשים את מנהלת הדיגיטל והיח\"צ הבאה של היוזמה לצמצום הסכסוך. משרה סופר שווה בתפקיד ליבה בארגון. https://www.facebook.com/ShrinkTheConflict/posts/507464101084043 היוזמה לצמצום הסכסוך מתרגשים כמו לפני דייט ראשון. לא נכביר במילים. הכל בתמונה. אפשר גם להוריד אותה לפלאפון ולהעביר בואטסאפ: אנחנו מחפשים אלופה אמיתית לתפקיד ליבה אצלנו בארגון.","6f8e6477058b41802894c0fa80f6fcb5f9a9978580e3e39ee4d0d90834767e1d":"Amit Smolnik דרושה אשת סושיאל מדיה! לסוכנות רכבי פרימיום ו-0 ק\"מ דרושה אשת סושיאל מדיה! מקום עבודה כיפי ונעים, אווירה צעירה ודינאמית ושלל פינוקים לעובדים!! דרישות התפקיד: ניסיון עם אינסטגרם + פייסבוק (צילום סטורי והוספת טקסט ומוסיקה) … עוד","724de257c04549831cb26bb42157843a806a51f30fd63c7cc19cdaeaf6504410":"Eliran Ben Yaakov לחברה מובילה בתחום הפיננסי דרוש/ה מומחה/ית SEO דרישות: • 3 שנות ניסיון ב- SEO - חובה • לפחות שנה ניסיון בקידום אתרים גלובלי (עדיפות לשפות האנגלית) - חובה • שוטפות באנגלית (דיבור וכתיבה) - חובה… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","786150936af03bbfa094edb7867f5147f2cce7a48ed6b61ee808ad30e77dce8b":"‏‎ Shir Bar-or ‎‏ שיתפה ‏ פוסט ‏. משווקים מוכשרים? Diviners - Creative Recruitment Services מחפשת אותך! נא להגיש מועמדות באמצעות שליחת קורות חיים ל marketing@diviners. אני #marketing #digital #digitalmarketing #ppcmarketing #ppcmanagement #googleanalytics #facebookanalytics #campaign #campaignmanager #advertising #Hybrid #startup &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה 0:00 / 0:10 Diviners - Creative Recruitment Services Talented Marketers? Diviners is looking for you! Senior Product Marketing Manager For several startups in TLV, Hybrid (min 5 years of experience). … עוד הצג תרגום","7255265ec97499f2047814b445d066e778a4d85adb87aa1ddf0edec8bc7337ed":"Eti Dudu רשת התכשיטים מגנוליה מחפשת מנהל/ת סושיאל חיים ונושמים רשתות חברתיות? בעלי חוש קריאטיבי מטורף? מקומכם איתנו! התפקיד כולל: *ניהול פעילות הסושיאל ברשתות החברתיות המקומיות והגלובליות… עוד","6c057cf2d47b74143ac6ffef44dfce00366cff5492464a7a22cbbdb3980109c4":"Uzi Shabat דרוש איש / אשת SEO לחברת Digital Solutions! מרגישים שתוכלו ללוות לקוח מאפס בתוצאות החיפוש? יודעים לעשות מחקר ביטויי מפתח ואופטימיזציה לעמודים? מקומכם איתנו! Uzi@DigitalSolutions.co.il","6590883c1a4b740ec91db653805f0a9d288ad5fd79a775535ed29b0df2a066b3":"‏‎ Yaara Tchulsky ‎‏ נמצאת עם ‏‎ Alina Riba ‎‏ ו-‏ ‏9‏ נוספים ‏. נקבל בברכה את החברים החדשים שלנו: מוזמנים להעלות משרות בתחום השיווק הדיגיטלי או להציג את עצמכם כמחפשי עבודה בתחום למידע על שירותי גיוס והשמה מדוייקים לתחום השיווק הדיגיטלי - פנו בפרטי Ben D… עוד","e210bcc26706f5690e74c3954e1e1eeca7407da3134fb10d65311f62258e74b7":"‏‎ Bar Segev Weiss ‎‏ שיתפה ‏קישור‏. שלום לכולם, אני בר, מנהלת סניף שירות ומכירה בחברת Manpower, פתחתי קבוצת וואטאפ לטובת מועמדים שמחפשים עבודה באזור המרכז בתחומי השירות, מכירה, תפעול ועבודות משרדיות. כלל המשרות שפתוחות אצלנו יפורסמו בקבוצה. מוזמנים להיכנס ולקבל הצעות עבודה מעניינות chat.whatsapp.com WhatsApp Group Invite","92c116b5b4b7a72a501b432bb642e7fdd9c9587ead666368951c2e2f4d2c7b88":"Inbar Cohen אנחנו אוהבים את הלקוחות שלנו כמה אנחנו אוהבים את הלקוחות שלנו? ברמה שאנחנו לא מתפשרים על האחת שתנהל אותם. אחת שתראה את התמונה הגדולה, שתסתכל לאתגרים בלבן של העיניים, אחת שתדע להניע תהליכים בקלות ולסחוף את כולם אחריה אל הצעד הבא,… עוד","e04d164ffabefe7d0c8aa8c2a1d7ae4092f0d5b6819f543878f57c1ef4cfd1ed":"Lily Domnits תמיד חלמת לעבוד בחברת אופנה? קבוצת גולף מגייסת מתפעל/ת אתר איקומרס לתפקיד מעניין ומאתגר. המשרה במטה החברה בנתניה. לפרטים נוספים והגשת מועמדות לחצו על הלינק: https://www.golfgroup.co.il/position/ website-operator /","41005549f93e44067ab79a77778c81e94ff35cfa9904f94f67cddb99feaf616d":"Nadav Zer חברת תקשורת בינלאומית מגייסת כותב אסטרטגיות שיווקיות ללקוחות אסטרטגים. אנו מחפשים כתב שיודע לבנות אסטרטגיות תדמיתיות ללקוחות פוטנציאליים אשר כוללות: מחקר לקוחות ופעילות, פיצוח הבידול, כתיבה ועריכת ערכי מותג, מחקר ופילוח קהל יעד וקריאייטיב. נדרשת יצירתיות וניסיון בכתיבת אסטרטגיות שיווקיות. אנגלית ברמת שפת אם. אם יש לך תקשורת בינאישית מעולה ויכולת עבודה מול לוח זמנים, מוסר עבודה גבוה, וכן ריבוי משימות - מקומך איתנו! עוד","5c42c646b9c584a3934e1dec42470231ef1941d510aef92506812a4447efb9ab":"Ben Natan Mehatzri מקדם תותח ל SEO ב Google לאתר אינטרנט מקדם תותח ל SEO ב Google לאתר אינטרנט","4e6f74ebf5abde429f13f81bff034b42166c5e07ac772904cf5bbe855881fc3d":"ליאור גיוס ניהול עובדים מחפש לסוכנות דיגיטל מצליחה בפתח תקווה מנהל תיקי לקוחות- בעל נסיון מוכח כתקציביאי או סושיאל (היכרות ונסיון עם עולם הפרסום בדיגיטל) צוות ניהול הלקוחות שלנו מתרחב וזקוק למישהי או מישהו , עם הבנה ותשוקה לעולם הדיגיטל ורצון לעבוד עם לקוחות מעניינים ומגוונים בתחום ה-B2B ו-B2C. מ… עוד","7f3f19e46863ed765767a871547c284d37c3770beeae704b61bb61faf551f64b":"Hila Dostov Poch חיים סושיאל ?!? מתחברים לתחום הלייף סטייל!? מנהל/ת סושיאל ונכסים דיגטליים לחברה מדהימה בתחום אורח חיים בריא ניסיון בניהול סושיאל יצירתיות רצון להתפתח בתחום … עוד","7b3e6816a8d1cec551576514bf88962ccc2b96a21ebd63b0b31c036b7ec91610":"Adi Sasson Jerbi תייגו לי מנהלי ומנהלות קמפיינים מהצפון","d1e281be9612cac2d42e7bae4b7c01f8daeda482f430d3a3832a643f17f46a2b":"Shir Tal אז אנחנו מתרחבים ומחפשים מנהלי קמפיינים חריפים לניהול קמפיינים בפייסבוק בתקציבי ענק בחו\"ל (לא בקטע פזרני, אבל אנחנו הסוכנות עם הספנד הכי גבוה בפייסבוק בארץ, רק אומרת) אז אם יש לך ניסיון של שנתיים לפחות בניהול קמפיינים בפייסבוק (עדיפות לחו\"ל ועדיפות לתקציבים גבוהים), יכולות אנליטיות גבוהות, חוסר רצון לדבר עם לקוחות ורצון עז אשכרה לנהל קמפיינים - מקומך איתנו! יאללה דברו אליי בקו\"חים &gt; shir.t@qualityscore.co","779256026502971e01a5290a3b5f1aa750bd0a85c83e8a45dad244a9101be68c":"Oleg Lisenkov ‏שלום לכולם! ‏מחפש מומחה במרקטינג וקורסים ‏‏ יקרות￼ עם אולם סטארטאפים יתרון￼￼ ‏שלום לכולם! ‏מחפש מומחה במרקטינג וקורסים ‏‏ יקרות￼ עם אולם סטארטאפים יתרון￼￼","22da8461d4f36653520f85a5d53db39a7d71376b44c0ba39ec81bc2b3f09a10e":"Natan Isakov מחפש כותב/ת תוכן מקצועי/ת לאתר חדש בתחום הקוסמטיקה. ידע וזיקה לתחום יתרון משמעותי דוגמאות והצעות מחיר בפרטי. מחפש כותב/ת תוכן מקצועי/ת לאתר חדש בתחום הקוסמטיקה. ידע וזיקה לתחום יתרון משמעותי דוגמאות והצעות מחיר בפרטי.","4178515b265aceee2972d46d95edd4e841409def881ecb27ed51aaa534d2a22f":"Peter Wiersma ClixScale , a young and innovative Digital E-commerce company, based in Ramat Gan and Lisbon, is looking for an experienced Google/Facebook Campaign Manager . In Today’s world, we buy everything online! We have a mix of digital products , targeting over 40 countries, receiving more than 500.000 visitors per day, with more than 50M registered users. We are looking for a passionate Digital Marketing Campaign Manager who can build, optimize and monetize the campai… עוד הצג תרגום","a0dfac9a3f6dcbf1db7fbee61fdbd65f125a594861e151c450efe56a857e7ce0":"‏‎ Sapir Altman ‎‏ שיתפה ‏ פוסט ‏. Job Opportunities- משרות בכל הארץ ****Job Opportunities- משרות בכל הארץ**** We are looking for a super creative, sroytelling-lover and tech-oriented Content Writer to join our growing marketing … עוד הצג תרגום","49d6cf31a14e679661ad0bab5126f3c287eb07d9d4b3306b08babe9ea05eafa5":"Tal Fox למכון מחקר דרוש /ה מנהל /ת תיקי לקוחות תיאור למכון מחקר בכפר סבא דרוש/ה מנהל/ת תיקי לקוחות. התפקיד כולל: טיפול שוטף מול הלקוח בניית שאלונים על מערכת WEB ניתוח נתונים והכנת מצגות עבודה מרובה על אקסל פרזנטציה דרישות תואר ראשון מעולמות הניהול, כלכלה, מדעי ההתנהגות, סטטיסטיקה - חובה רקע בניהול לקוחות עסקיים -יתרון. שליטה מלאה בתוכנות ה-office - אקסל ו P.Pברמה גבוהה. יכולת עמידה בפני קהל. ניסיון בחוויית לקוח - יתרון משמעותי המשרה מיועדת לנשים ולגברים כאחד. עוד","d36c23158e26dd49326c1be8708f952a6dd4e4a69a96ce0da9f6b7f7ee5137cd":"Inbal Aharonovitch לחברת באז מדיה שהופכת עסקים מעוד עסק למותג מוביל, דרוש/ה קופירייטר/ית מקצוענ/ית נוסף מסגרת העבודה כוללת בעיקר כתיבת פוסטים ומודעות לסושיאל עבודה במתכונת פרילנס מהבית לפי שעות. דרישות: - יכולת, ידע וניסיון בהפיכת מילים לקליקים והמרות עוד","c9e260a87a5418f61656bdb3268ae2f623446adb87f630a191d9085d945b60b4":"המקום הנכון גיוס עובדים מחפשים לחברה מרהיבה בכרמיאל בעולם השיווק הדיגיטלי Marketing projects manager - SEO … עוד","7566a48657a5b01cabeacd5bf86d01243d00c302f85a300b3791e64340c73834":"Yosef Kalimi בע\"ה שלום חברים, אני מאוד רוצה לקוחות ומאוד זקוק ללקוחות,( בכל תחומי האינטרנט - תוכן בניית אתרים, קידום אורגני וכו' ) ואני יודע שהם נמצאים פה. הבעיה שהקמפיינים שלי נכשלים בזה אחר זה, שורפים לי ממון, אנרגיה ומשאבים כל הזמן. השאלה שלי והבקשה שלי היא כזו : האם נכון לעצור מייד קמפיין שלא מניב תוצאות בהתחלה , או שצריך לתת לפייסבוק זמן להביא תוצאות ? והאם ישנו קמפיינר מנוסה מאוד, ( לפחות 5 שנים ) אכפתי, הוגן, לעזור לי למטב קמפיין ישן, או להעלות קמפיין חדש ? אני צריך עזרה של חצי שע… עוד","3543751cc141516b5fb2c72c754ff19bb0ff6372e1c282dfa01c0263cbbac06c":"ליאור גיוס ניהול עובדים מחפש לסוכנות דיגיטל מתפתחת בפתח תקווה מנהל תיקי לקוחות- בעל נסיון מוכח כתקציביאי או סושיאל (היכרות ונסיון עם עולם הפרסום בדיגיטל) צוות ניהול הלקוחות שלנו מתרחב וזקוק למישהי או מישהו , עם הבנה ותשוקה לעולם הדיגיטל ורצון לעבוד עם לקוחות מעניינים ומגוונים בתחום ה-B2B ו-B2C. מ… עוד","b4a6cff43787132bbe95b8297bab9bd2eb79caa202bc225cba788d1361e4bf2e":"Lev Kelly Heli לסטארט אפ בצמיחה בתל אביב דרוש/ה כותב/ת תוכן סופר יצירתי/ת sroytelling-lover, ובעל/ת אוריינטציה טכנולוג להצטרף לצוות השיווק בחברה. בתפקיד זה תעבוד/י עם מחלקות שונות בארגון כולל מוצר, מו\"פ, מכירות ושיווק. בקצר… עוד","384d99351d0bfae7c91b844108a3bca97559d52cb75554ebb72f6de11a50d851":"Noa Berman היי וכמעט חג שמח! לסוכנות דיגיטל בתל אביב דרוש.ה עורך.ת תוכן שיווקי. תיאור המשרה : ניהול קריאיטיב עבור כתבות/מודעות/עמודי סושיאל/ עמודי נחיתה לקמפיינים מבוססי תוצאות עבור לקוחות החברה. דרישות התפקיד: ניסיון בכתיבת תוכן שיווקי - חובה. ניסיון במשרד פרסום/גוף שיווקי - חובה. שליטה בוורדפרס ואלמנטור - יתרון. היכרות והבנה במגוון פלטפורמות הסושיאל - חובה. ניסיון בכתיבה ניוזלטרים – יתרון. הבנה ב- SEO – יתרון. המשרה מלאה - מתאימה גם לאמהות וגם לאבות עם גמישות לעבודה היבר… עוד","f0ba47adae7dec010d32478c414593c818fdd796e539da6798fe79924b2b7180":"‏‎ Zohar studio ‎‏ שיתף/שיתפה ‏קישור‏. blogs.timesofisrael.com How to Avoid Capital Raising Mistakes by Investing in a 3 Hour UX Course","19d9c3720f64e0d0c99457972e834b2938e1cd0a5a6699da9ec5aaa58c2f04eb":"Ivan Kudryashov שלום לכולם! אני מומחה בתחום ההדמיות האדריכליות, מחפש איש שיווק לאינסטגרם. לעשות תכנון פוסטים וסטוריס לכתוב טקסטים, לבחור תמונות (ישנם חומרים רבים), להכין סטוריס לנהל התכתבות עם מזמינים פוטנציאליים עוד","2e486eddbf83fc900a08194d2c0e4720e8bae82e7fbd79a0be453e66fd54a258":"Shir Hazan חטיבת השיווק של נספרסו מגייסת אחראי/ת מדיה וקמפיינים לתפקיד שכולל ניהול מדיה קמפייניאלית: בערוצים מסורתיים (TV, Outdoor) ובדגש על ערוצים הדיגיטליים (דיספליי,סושיאל, פרוגרמטי) בניית אסטרטגיה תקשורתית ותכנון מסע לקוח המחובר ליעדים עסקיים ניטור, בקרה ואופטימיזציה לפעילויות קמפייניאליות ושוטפות בזמן אמת ואל מול יעדים קידום מהלכים קריאטיביים לחיזוק המותג ב- BTLובדיגיטל/סושיאל על פי צורך עוד","21e2302d18176d0ed6183822f949a77b9332fb049d1124494d353d970c02034f":"Ifat HR ליפעת MI דרושים אנליסטים לתחום המדיה והתקשורת, המשרה מתאימה במיוחד לבוגרי/בוגרות תואר בתקשורת/ מדעי החברה/ שיווק שמחפשים משרה ראשונית בתחום. הכשרה מלאה על חשבון החברה- אין צורך בניסיון קודם. במסגרת התפקיד ניתוח נתונים, כתיבת דו\"חות והפקת מצגות המסכמות את הפעילות התקשורתית של הלקוחות העסקיים והציבוריים מהמובילים במשק ניהול תיקי לקוחות עסקיים ואסטרטגים ועמידה בקשר עם גורמים בכירים במגזר העסקי והציבורי אופציה לעבודה היברידית (שילוב של עבודה מהבית ומהמשרד) … עוד","fb855f3a468d6e52188bf4cbd3c352f8ab520c0e185e1b7b7f3dc790ff148f67":"‏‎ Ligal Savadia ‎‏ שיתפה ‏קישור‏. דרוש/ה מנהל/ת מחלקת שיווק למכללה מובילה במרכז! לפרטים נוספים והגשת מועמדות-&gt;&gt;&gt; coing.co עוד מידע על Agilina Jobs | מנהל/ת מחלקת שיווק","6fa9fe6db538c3a8da67f10475713ba5d4e02d20b505dffcfdd1e659cfd5b914":"איריס בכור לחברת מוצרי צריכה מובילה באזור השרון דרוש/ה מנהל/ת מותג ול השוטף של המותגים לרבות בניית תכניות עבודה ויישומן תכנון ניהול וביצוע של פעילות התקשורת השיווקית למותגים הובלה ותפעול של פרוייקטים עבודה מול ייצור- תחזיות , מלאים , תכנון תחזית… עוד","557a0df859e2d559036e9025e4fd30a040765ed6358d8ee26ca0e0d6d9dc070c":"מיכל אייזיק לחברה מובילה בתחום FMCG דרוש Key account עדיפות למועמד/ת עם רקע בניהול מכירות או KA בחברת מזון/ טיפוח נא לשלוח קו\"ח למייל hasade-hr@cvwebmail.net ולציין משרה מס' JB-165","6b02df279aa0b00f85021ae9f57425904ab38d550e207f61329675e8ea2627ff":"מיכל אייזיק סמנכ\"ל/ית שיווק לחברה תעשייתית בתחום המזון בצפון הארץ. נדרש ניסיון בשיווק ופיתוח מוצרים michalaizik@012.net.il סמנכ\"ל/ית שיווק לחברה תעשייתית בתחום המזון בצפון הארץ. נדרש ניסיון בשיווק ופיתוח מוצרים michalaizik@012.net.il","99ffb8fcef1c6f08be9caee09e47d50c2332d5a3023db7b1057448dbfac2eefc":"Or Radensky מחפשת מישהי/ו לייעוץ לגבי קמפיין גוגל שאני מקדמת לבד. צריכה את הניסיון והמקצועיות שלכם בשביל למלא את הפערים שלי. בתשלום כמובן","0107d2929def0007e52568a529af90b4551a0d1ab4ffdafca6fac8592b0445e3":"‏‎ Felix Milshtein ‎‏ שיתף ‏קישור‏. ראשת צוות צמיחה Verbit AI a ב-AI Tech מחפשים לשכור! האם אתם מחפשים להיות חלק מסיפור הצלחה גלובלי ? אנחנו גדלים ומחפשים ראש צוות צמיחה דרישות +3 שנו… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה verbit.ai Growth Team Lead - Verbit","75337742ac8ea0bd6b72ecad1f94f9f003a6d3bfea228e8e94d1135f6498a5cb":"Matan Abramovitz אנחנו מגייסים מנהל.ת קמפיינים - עבודה בעיקר בגוגל ולינקדאין עבור מותגי B2B שפועלים גלובלית (סטארטאפים, חברות תעשייה והייטק). העבודה מהבית! התנאים מצוינים! והאתגר? מדהים! כל הפרטים והגשת מועמדות כאן: https://www.linkedin.com/jobs/view/3020848880","cd5a5e2a5dd6149174b7c77773c57a11b85e1c23a60b32c43781fe8be79af298":"‏‎ Tal Fox ‎‏ שיתפה ‏קישור‏. דרוש/ה מנהל/ת תיקי לקוחות תיאור למכון מחקר בכפר סבא דרוש/ה מנהל/ת תיקי לקוחות. התפקיד כולל: טיפול שוטף מול הלקוח בניית שאלונים על מערכת WEB ניתוח נתונים והכנת מצגות עבודה מרובה על אקסל פרזנטציה דרישות תואר ראשון מעולמות הניהול, כלכלה, מדעי ההתנהגות, סטטיסטיקה - חובה רקע בניהול לקוחות עסקיים -יתרון. שליטה מלאה בתוכנות ה-office - אקסל ו P.P ברמה גבוהה. יכולת עמידה בפני קהל. ניסיון בחוויית לקוח - יתרון משמעותי המשרה מיועדת לנשים ולגברים כאחד. עוד mis.co.il M.I.S מכון סקרים - החברה המובילה בהפעלת כלי ניהול, מחקר ובקרה שיווקיים","d815ee33d758b679b67a0dc823a2c60b365c1624eaa89471a83a1daa441ec066":"Tamir Haas הי אנחנו רוצים לפרסם בתוך אפ קיופד וטינדר ( כמו המודעות שיש למי שאין מנוי באפ). יש פה ספקים רלוונטיים?","6aeba2ed05044102ee2496986e914be690454697a5ff7901ad0265b482335ff4":"‏‎ Maya Asher ‎‏ שיתפה ‏קישור‏. I'm looking for a Senior User Acquisition Manager to join us at Atera and help us boost our digital profile and reach! We raised more than $100 million in 2021, and want you to join us on this epic journey! We already have over 9,000 customers across more than 100 countries and you can be the one who helps us scale! If you are the one- apply below הצג תרגום atera.com Senior User Acquisition Manager - Atera Career Page - Join Our Team Today","e6673dfdac7eef96448e5d45b59ae76737bd0190f24ab67c4bfcbde52a486a92":"Daniel Inbar אנשי SEO זה בשבילכם!!! אנחנו מחפשים מקדם.ת SEO freelance דברו אלי","173df93f839a44d2df6f0f3f994d2c166df7f99f172c2e826c9157e61a208125":"Arik Tempelhof תגידו מישהו מצא פיתרון לזה שחלק מההמרות שמוגדרות באנליטיקס לא ניתנות לייבוא לגוגל אדס ( לא מופיעות בכלל גם לאחר יום) ? איזה סיוט!","945b9b4ef477dc67e1de9fc1286f7ed84af339a8f30c1107346f72970c3c3435":"Nadav Levi שאלה למקצועני גוגל: יש לי 4 קמפיינים שונים, כל 4 הקמפיינים עם אסטרטגיית מקסימום קליקים כרגע. כל 4 הקמפיינים ביחד הניבו 50 המרות ב-30 הימים האחרונים. האם לאחד את כל הקמפיינים תחת \"portfolio strategy\" עם אסטרטגיה של target CPA יהיה צעד… עוד","9559b7934740c6ae09f38808e37e2b3e9287c85e60bdc754e03d5290b90ff1fd":"Alon Shor איך מעלים סטורי של וידאו בעמוד עסקי? נותן לי רק תמונה וטקסט...","f4e3d18f92238ada6f9351d0c32f8c5a55199669c29a92b14892f9c5754468a6":"Maor Levian היי מקצוענים אשמח לדעת תשובה למה נחשב תוצאות לניהול סושיאל טוב, ברמת ניהול דף פייסבוק, אינסטגרם וכדומה בזמן שזה לא מדיד כמו ממומן? (מעבר לרק גדילה בלייקים או עוקבים) היי מקצוענים אשמח לדעת תשובה למה נחשב תוצאות לניהול סושיאל טוב, ברמת ניהול דף פייסבוק, אינסטגרם וכדומה בזמן שזה לא מדיד כמו ממומן? (מעבר לרק גדילה בלייקים או עוקבים)","39eb041694699cb1341e0b53613d9e67c0d9bfdac24defd8e6d6ee1736b4a4fb":"Kobi Yedidovich היא עקפה את טיקטוק ואינסטגרם בדירוג באפ סטור!! תכירו את BeReal אפליקצית סושייאל חדשה. שאני ממקבל עם טיקטוק בארבע ימים האחרונים. פתחתי לה כבר קהילה BeReal Israel שמתחילה לתפוס תאוצה. למרות מספר המשתמשים המועט ביחס לטיקטוק או אינסטגרם. הרעיון הוא שאתה מעלה תמונה משתי המצלמה הקדמית ואחורית בזמן אמת. בלי פילטר או עיצוב.… עוד","ee6b157096113732d184e8ec9e34317d959c3fb60adfe085df9239682c1df698":"‏‎ Oz Levy ‎‏ שיתף ‏קישור‏. *איך נראית עבודה ב- Customer Success בחברת הייטק?* עבור הרבה אנשים זאת נקודת כניסה מעולה לתעשיית ההייטק, אבל איך תדעו אם זה *באמת* מתאים לכם? תכלס, התפקיד הזה מאוד מגוון ונראה קצת אחרת בכל חברה (מושפע מהמוצר, סוג הלקוחות ועוד…) כדי לעשות קצת סדר, הזמנו את יהודית שרביט שתספר לנו על העבודה שלה בתור CMS בסטארטאפ צומח, ותעזור לנו להבין למי זה יכול להתאים youtube.com איך זה להיות Customer Success בחברת הייטק? (תפקיד ב-5 דקות )","b1ef255ca21f0ce411ec520848f8c43c8602cc8b2818a0ec2084f0fbd4945968":"‏‎ Doron Mualem Feler ‎‏ שיתף ‏קישור‏. היי כולן.ם פרסמתי היום את הפרק השני שלי בסדרת הבלוגים על DEI בהייטק הישראלי. תודה לחברי וחברות הקבוצה שסייעו לי לאורך הדרך, וגם לאלו שעזרו ולימדו אותי המון ולא פה בקבוצה מוזמנות.ים לקרוא. חג שמח! linkedin.com Doron Mualem Feler on LinkedIn: האם שוק ההייטק הישראלי הוא זה שמוגבל?","601390110e1eaf3b02db27fe84b88c293f7a5c420d15d3536895add18c30de84":"‏‎ Irit Hommsi ‎‏ שיתפה ‏ אירוע ‏. במשך שנים, לא ראינו בכלל אוטיסטים בהייטק, ואז הגיעה אסתר צבר והרימה את המיזם AQA בנחישות ואמונה עצמית מטורפת, החליטה להרים מיזם שיעזור להכניס אנשים על הרצף, לתעסוקה אמיתית ועוד בהייטק מיזם AQA, הצליח לשלב כבר 150 אוטיסטים כבודקי תוכנה בחברות הייטק. ועוד היד נטויה… עוד ‏יום ד׳‏, ‏‏13 באפר'‏‏ שותף עם ‏‎Differently Abled in Tech‎‏ מעוניין","8e1114703c87a6bf7449d1e1cce43ff10965270fae5e381577c35db2bb437627":"Liat Mor Yosef דרוש/ה מנהל/ת סושיאל וקריאייטיב לחברת סטארטאפ עם מוצר ייחודי עם פטנט עולמי אם אתם אלופים בבנית תוכן ויזואלי ושיווקי, שוחים בכל הרשתות החבריות ועפים על עולם הלייף סטייל צרו קשר! Hadasjobcv@gmail.com מספר משרה 1235","682cf3611d3a85853f6bb5652b93ad61db786ef8a76f06782e92e3c07d6f645d":"Meitar Wolf דרושים/ות אנשי תוכן ושירות למחלקת התוכן של אפליקציית משלוחה התפקיד מצריך: כושר ביטוי גבוה וקולח בכתב ורהיטות בשפה העברית, יכולות הקלדה מהירה והתמצאות בסביבה ממוחשבת ורצוי היכרות עם עולם התוכן באינטרנט- לא חובה. תפקיד ראשון בתחום עבודה בסביבה צעירה שכר מתגמל אופציה לקידום ועוד העבודה במשרה מלאה באזור רמת גן. קוח : career@mishloha.co.il","7e33e9bf5e1d9e0db815a0ec39a60397b15cc436c0076d9b97ec1e7c4940d878":"Karolina Benson היי חברים מחפשת צלם מקצועי לשני ימי צילום בחודש לעסק שלי. אשמח לדעת אם השירות כולל מציאת לוקיישנים לצילום ועריכת התמונות למדיה. אשמח לשמוע על הצעות !","f8e51885e4be3c63ddb757f14e61e0da053ba40ad24c4ccc4d3e9e8616bb9069":"Michal Levinton Hey! For a media company, we are looking for blockchain copywriters, who will be available for all kinds of projects, native English speakers. And in addition, we are looking for graphic designers. Feel free to contact and tag anyone relevant הצג תרגום","550dca0ba4dc3e4492ef3fd2b4531e1db2e5eb86472245df5642a5cac71cf26b":"Osh Er דרושה קופירייטרית מנוסה. העבודה בתחום השיווק הדיגיטלי. עסקים בתחום המזון, מטבעות קריפטו, פיטנס. מנוסח בלשון נקבה אבל פונה גם לגברים. תודה","263c1c89eae66275e569e7f6962db81102f56e6100b904fd8d709058cf50d51e":"Maya Hizmi היי דרוש לפרויקט קופירייטר פרילאנס עם אפשרות להמשך למתאימים עם אנגלית ברמת שפת אם פרטים נוספים בפרטי","165247407f3aaf444902ab7e192d6ab5ff234c4fe5c9c585531403e90e7d593a":"Karen Tomigas Successful ad agency seeks brilliant **Google PPC Expert!** Quality Score is successful, established PPC agency located in Tel Aviv. We run large-scale campaigns for leading brands on YouTube, Google, Facebook and Instagram and develop innovative ad optimization technologies. Now we’re searching for a sharp, analytical, experienced Google expert to join our team. Requirements: ● Minimum two years experience managing PPC campaigns on Google, with an emphasis on YouTube… עוד הצג תרגום","1c0698930c6549a7b4c76516c4d9759f0db4f7e9aba35ea5db46b98fc2025c89":"Noaa Grisero שלום חברים, קוראים לי נועה ואני רכזת גיוס בחברת Global Digital Marketing Group, KENDAGO . החברה מתמחה בקריאטיב מבוסס דאטה. ברגעים אלו ממש אני מגייסת לתפקיד מגניב ומעניין- Marketing Analyst. התפקיד משלב בתוכו עבודה מגוונת, בצוותים שמורכבים מאנליסטים, אסטרטגיה וקריאייטיב. עוד","b3cbd6364deef838ceadf8b4e8a3cc895720fcb3e883a6d1f3a2926670525b7e":"Amir Twig מחפש.ת את המשרה הבאה שלך? כזאת שניתן להישאר בה שנים ארוכות מצד אחד ומצד שני להתקדם לתפקידים מעניינים ו להשפיע על תהליכי קבלת החלטות כבר מהיום הראשון? מחפשים אותך, לוחם גרילה של PPC , שחקן דיגיטל בנשמה (ג'וניור עם רצון עז ללמוד- רלוונטי מאוד) בוא להיות חלק מצוות האלופים של Gravitex. אנחנו מומחים בעבודה מול נישות ייחודיות של בעלי עסקים כמו עורכי דין בארץ ומגוון נישות מעניינות בארה''ב. עוד","702c3010ba0981db40273bc60b835c0a183f5821ad90e9d3a5d884329b1698ee":"Amir Twig יודע להתחבר לאנשים? אוהב אנשים? רוצה לעזור להם להשיג זינוק מטורף בחיים שלהם? אם התשובה היא כן – ואתה מחפש את המשרה הבאה שלך, כזאת שניתן להישאר בה שנים ארוכות מצד אחד ומצד שני להתקדם לתפקידים מעניינים ולהשפיע על תהליכי קבלת החלטות כבר מהיום הראשון – תצטרף אלינו! מחפשים אותך - מנהל/ת מכירות למשרד פרסום בוטיק ומיוחד! כדי שתשתלב ותוביל בצוות שלנו, חשוב שתדע לעשות: עוד","82f4570670062364c12422ee8eb883c4688352b31d6e230cf6841b2929825168":"Shir Hazan נספרסו מגייסת Research and Insights specialist- משרה זמנית למטה החברה בפתח תקווה התפקיד כולל: •הובלת תחום המחקרים והתמחות בתובנות התנהגות צרכניות חוצה ארגון B2C &amp; B2B,כולל ביצוע מחקרים שוטפים לבחינת מאפייני לקוחות – תפיסות, הרגלי שימוש וצריכה וחוויית לקוח •מעקב אחר שוק הקפה והזירה התחרותית כולל ניתוח מגמות וטרנדים: איסוף מידע ודרכי התמודדות בארץ ובעולם, ניטור מתחרים והפצת תכנים רלבנטיים והמלצות לפעולה בארגון ומול המטה החברה הגלובלי •עבודה מול מנהלי השיווק וממשקים שונים בארגון ל… עוד","2c316a4d743263facd3ccd29f4709bfc55823e424e7fd67e0966430d38ef3cc1":"Maya Hadar מנהל/ת מדיה דיגיטלית לארגון בתחום ההשכלה הגבוהה ברחובות אחראי/ת על: תכנון המדיה, מדידת ביצועי המדיה, מעקב אחר תוצאות עסקיות עבודה מול מחלקת מכירות של החברה העבודה בפארק המדע, רחובות (מרחק הליכה מתחנת הרכבת) דרישות… עוד","9cf66810424c1ddd053ceb4ead158faf52e3574e252de5f9bc9701030b217f7b":"Almog Moas דרוש/ה מנהל/ת סושיאל דרישות התפקיד: חריצות, אחריות, קשרי אנוש, משוחררי צבא, אהבה למקצוע שאיפה למצויינות. … עוד","8921c200307f05cad98af11ada311faeccc85c0ceb62273ee17115b4dd5446aa":"Maya Amir מחפשת מנהל.ת סושיאל מוכשר.ת שיודע.ת לכתוב תוכן מגניב ויצירתי למשרד סושיאל עם הלקוחות הכי גדולים ושווים בתעשייה. משרה מלאה. המשרד נמצא בבניין צ׳מפיון מול קניון איילון. דרישות: שמחת חיים, כישרון, ולא יזיק קצת ניסיון בתחום מכירים כאלה? תייגו אותם. קורות חיים יתקבלו בפרטי","a69ffaee720f0b4fe4bf01d93624b3d3cbfd7f0e448f3b972d999f8e6b44b5fb":"Moran Kaplan חברת INCA – Digital Marketing מחפשת מנהל/ת קמפיינים! בואו לעבוד איתנו במתכונת היברידית - פעמיים בשבוע מהמשרד היפה שלנו במתחם ROOMS ברעננה ושלושה ימים בשבוע מהבית! חובה ידע במערכות גוגל אדס וביסנס מנג'ר! העבודה מתאימה גם לג'וניורים. שלחו קו\"ח - moran@inca.co.il +2","7f592500456535851b3e90c5939e78fa73c242d26ad020179ceaa2f28e12c666":"Or Ellenbogen שלום, ידידה מסיימת תואר ראשון בעלת תשוקה ורעב להצליח בתחום השיווק והפרסום. קיים ידע רב בתחום המכירות, בתחום המרכז. נשמח לשלוח קו\"ח במידת הרלוונטיות","922aefa25e48f69da07bd851d554da93ee3531a329d926057234c6780d249812":"אריק וקסלר לסוכנות דיגיטל מובילה ברעננה דרוש/ה מנהל/ת תיק לקוח. להגשת מועמדות, לשלוח קורות חיים לכתובת Vexarik@gmail.com. לציין שמדובר במשרה מספר 141909 בהצלחה, אריק.","04e5514789337d2763b241f119d064d32297c8c40fb4be132e4a1144632f7192":"Aviv Ifrach דרוש/ה עובד/ת לצוות הדיגיטל - לתפעול אתר איקומרס עבודה מגוונת ומאתגרת הכוללת: • עדכון תוכן האתר והקטלוג הדיגיטלי - הכולל העלאת מוצרים ותכנים. • עיצוב וכתיבת תכנים שיווקיים, ניהול דף פייסבוק וניוזלטר.… עוד","f5cf70047e14efbccb4a81e0dd64fecc89416e27831859f8e20321ae3bf93bf9":"יצחק סבר עבדולייב Marketing and SEO positions at 888! Are you looking to be a part of a global company? So 888 is for you! Conversion &amp; Optimization Manager-Temporary https://bit.ly/3uDZsWe Marketing Automation Manager עוד הצג תרגום","938d63dce5cab02ad3cab28edc891e49a338d905f805efc73074df0efa81aa78":"Lev Kelly Heli לחברה העוסקת בתחום הדנטלי בעפולה דרוש/ה מנהל/ת שיווק דיגטלי תמיכה במשתמשי קצה במוצרי החברה שיפור… עוד","607c66929cd853b1aea5aa4259a1cd0ba5300acb74e564d20ad9757b82defeb5":"ויקטור לשנקו מחפש כותב/ת תוכן לעבוד איתו על בסיס קבוע לתיקון שגיאות כתיב וניסוח לאתר אינטרנט. * חובה ידע בסיסי ב HTML. * יכולות כתיבה טכנית ושיווקית. נא לצור קשר בפרטי.","3ca14dabdbeb555b89a5239334a8c6e67905a03e1f339030bd9515734ad2daed":"Tal Ushpiz מיזם דיגיטלי מחפש מרצים לשיווק דיגיטלי עם ניסיון בהוראה **הפרויקט מהבית** אנחנו מיזם שמנגיש לימודים של עולם העיצוב לאנשים מרקע סוציואקונומי נמוך ומרחיבים את סגל המורים הקיים שלנו. מחפשים מרצה שיכול להעביר תוכן בצורה דיגיטלית באחד או יותר מהנושאים הבאים: עוד","5226ad0808043ad6401241d0758326f452ab52b8e7b506aed8e5ef3800976174":"Yarden Goldfinger *לחברת CR קשרי קהילה דרוש\\ה רכז.ת שיווק* תיאור התפקיד והמשימות: ניסיון שיווקי (1-3 שנים) ניסיון בניהול עמודים ברשתות החברתיות ידע וכישרון בכתיבה שיווקית, עיצוב בסיסי והפצת תוכן, כולל מדידה והפקת לקחים ה… עוד","5756ad8aa400c72ae2765fe99a47a259397cf245f0d6674ee513fb6239be6d92":"Bar Kotzer קורות חיים רלוונטיים ניתן לשלוח ל:barko@paz.co.il","e6c78996a13f6a789b2bf9fc808841396c8671a2af076b2c29feac744a4d3774":"דניאל ינובר **לחברת ייעוץ עסקי המובילה בישראל דרוש איש דיגיטל לעבודה במשרה מלאה בתל אביב.** אם את\\ה בעלי ידע בסיסי וניסיון ב PPC ומחפשים מקום עבודה יציב לטווח ארוך כדי להמשיך להתפתח ולהתקדם בתחום אנחנו מחפשים אותך! נא לפנות בפרטי","05715cab4a053d669e86634cb2d5851806af67d1a5d37547f32e9e99513795d1":"‏‎ Maya Elbaz ‎‏ שיתפה ‏קישור‏. לחברה גלובלית מתחום הפלסטיקה דרוש/ה מנהל/ת מרקום! אפשרויות קידום מהירות, תנאי רווחה מעולים ושכר גבוה להגשת מועמדות בקישור: jobmaster.co.il אופי התפקיד: &lt;br&gt;הגברת המודעות למותג, תמיכה במכירות וניהול הכלים השיווקיים, השפעה על האסטרטגיה השיווקית של החברה,בניית נוכחות דיגיטלית גלובלית,בניית אסטרטגיית תקשור....","d00e371f13c14f241c314aeb8926989530f395aa0dae6390ac6fa0e0cbf8aa8d":"ליאור השמה וגיוס עובדים לסטארט אפ מתפתח בתל אביב דרוש/ה כותב/ת תוכן דרישות: -… עוד","8630807a677671c3d5660303cd02caaf84cc86826fdd2a23f0c234c7a54ddba5":"Dayan Bloria https://persiahr.com/company/azimut/vacancies","1298c93f0b5e6b06c7681468c7ca173e5b99d5a03d0cdde8da96a54318654c67":"Netta Livni בואו לאחת החברות הכי שוות בהייטק הישראלי - Natural Intelligence! מדורגת בעשרים החברות הכי טובות לעבוד בהן, משרדים במגדל Toha דקת הליכה מעזריאלי, תקציבים גבוהים בשוק האמריקאי, ומלא ורטיקלים מעניינים שמקדמים! חוץ מזה אני יכול להעיד מנסיון אישי שהאנשים אדירים ובאמת זאת חברה שכיף לעבוד בה. מגייסים Social Acquisition Manager שינהל את הקמפיינים שלנו בפייסבוק.… עוד","ef102e65740e8a75e9a6c3fa9729e40873edaffe43c6cce0e35c3e132958809a":"Gabi Katz הצטרפו להצלחה שלנו עכשיו! פירוט והגשת מועמדות דרך הלינק: https://bit.ly/Career_hunt","adbcadcb76a8e230b25086dab3fa2420bbe04427ca6de4823214b18e44bd8e75":"Lev Kelly Heli היי לכולם מגייסת לסוכנות דיגיטל מובילה SEO התפקיד מומחה SEO הינו/ה אמון/ה על קידומן האורגני של של לקוחות מקשת רחבה של תחומים – תיירות, מסחר, נדל\"ן ועוד. דרי… עוד","ed3974b3b726dab3868058a781cf725a9cf9fce9cd9b2bab04fa46e67eaac371":"הדיה מגייסת בואו לצמוח איתנו, חברת הדיה- חברה מובילה , צעירה, אינטנסיבית, ואנרגטית בתחום הפרסום התוסס והחי. לדעת הכל לפני כולם ולהיות שם שזה קורה ! בוגרי החוגים לתקשורת- המשרה פונה אליכם! אם יש לכם פאשן לעולם הפרסום, אנרגיות גבוהות ודרייב… עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","6f4667ba07f0db9e59387336bf7ff1c340f93103772b38fcbc45ed0a692eea5f":"Michal Moreno פרוייקט בקרת פרסום ללקוח שיש לו צוות ניהול קמפיינים אין-האוס, ורוצה הצעות לשיפור. המדיות בשימוש הן גוגל, לינקדאין ופייסבוק, תקציב חודשי של $100K בחודש. איך וכמה אתם מתמחרים? (שימו לב שיש צוות שיבצע את ההמלצות)","fbbfd752203f51b9408e43c66f135630e611671fa2ad69a09ff2222c9a661f15":"Alon Shor תגידו לי אם פיספסתי משהו: יש פה כמעט 20 איוונטים סטנדרטיים , שיותר מחצי מהם לא ממש רלוונטים לרובינו. אז אם מיציתי את האיוונטים העיקריים לכפתורי טלפון, מילוי טופס וצור קשר למשל (LEAD, CONTACT, SUBMIT APPLICATION) אני נשאר עם איוונטים בשמות לא קשורים, ואז אם אני רוצה להוסיף ולהצמיד איוונט לכפתור ווטסאפ, אין לי איוונט כזה ואני נאלץ להצמיד אותו לאיונט בשם DONATE, למשל. אי אפשר גם לערוך את שמות האיוונטים. השאלה היא, אם יש דרך להוסיף איוונטים לכפתורים שלא באמצעות תכנות או תג מנג'ר?… עוד","a1bc475f29a9dcc1a5c9284329e82eef4d9da6279f8599c029d24977934d5a14":"אופיר קנלשטיין בקרוב כנראה מיקום חדש: OCULUS - מישהו יודע משהו?","1bab6c15f41260f687669881f2249f0cd58cdb40371370b414bb0f67aaa3ca5b":"Michal Moreno זוכרים את הרומן שלי עם סופרמטריקס? אז הוא כבר מזמן הפך למערכת יחסים. וכמו בכל מערכת יחסים ארוכת שנים.. גם אצלנו התחילו להצטבר בעיות. וכשיש בעיות - אתה מתחיל לעשות חשבון. אם זה שווה לך להמשיך בכלל. רוב הבעיות היו באמת קטנות ולא משמעותיות, כאלה שאני מתעלמת מהן בקלות, לטובת היתרונות הגדולים של המערכת, אבל עניין אחד - הטריד את מנוחתי עד כדי כך שהתחלתי לשקול אלטרנטיבות: עניין מודעות החיפוש הרספונסיביות. עוד","557fafee1d8756850a930aed528b11b0b4dd226463cd9094349352d5281cc9e7":"Arik Amitay היי לכולם, בגוגל אדס בלשונית interactions איך אני בוחר איזה interaction type יוצג ? היי לכולם, בגוגל אדס בלשונית interactions איך אני בוחר איזה interaction type יוצג ?"}