{"319067c42032260dc33daf1cd51e4399275163e06ef90a04b9fa5d9955e21e05":"‏‎ Tom Bejerano ‎‏ שיתף ‏ פוסט ‏. דגה עיצוב גרפי - Daga graphic design אנחנו מחפשים מעצב גרפי, את האחד או האחת שיצטרפו לעבוד איתנו בסביבת העבודה הכי נעימה ומעניינת שיש בתל אביב! העבודה מול חברות גדולות ואנו גאים להיות חלק מהאקוסיס… עוד","b2341c8249f33eab637f35c1fb50283c449b96fac370654905b94e806568c5fd":"Einat Dermer Cohen עמותה חינוכית מחפשים גרפיקאי/ת זריז/ה ויצירתי/ת. ניסיון חובה! 80-100% משרה, עבודה במשרדים בבני ברק (ליד קניון איילון) לקו\"ח ותיק עבודות: gilad@yedidhemed.co.il","514ae668175a7d8e53608eb898e8a22fd0321a7b5c28892809df8008b0adba93":"‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. UI UX – חווית משתמש מידע חשוב לכל מתחיל UI UX – חווית משתמש מידע חשוב לכל מתחיל – תפקיד מעצב UI UX טיפים ודוגמאות – מה הולך להיות בשנת 2023? מאמר מפורט לכל קרא עוד » onlinegraphic.co.il UI UX - חווית משתמש מידע חשוב לכל מתחיל - מכללת סולו - לימודי עיצוב גרפי - גרפיקה להייטק אונליין","ea5753cb434f3646c3dfc91b78ac66894d314e9375d3d1eff5abb3773dc7017f":"‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. פסיכולוגיה של צבעים 2022 - מה כל צבע מסמל? פסיכולוגיה של צבעים עיצוב גרפי 2022 פסיכולוגיית הצבע היא ענף בפסיכולוגיה החוקר את ההשפעה שיש לצבעים על אנשים. זה יכול לעזור לאנשים לדעת איך הם קרא עוד » onlinegraphic.co.il פסיכולוגיה של צבעים - מכללת סולו - לימודי עיצוב גרפי - גרפיקה להייטק אונליין","7fb72da226dbc69bb29658e5349e91dec78ca74c1e980b622f48af9212fcde27":"Lihi Cohen ביצועיסט/ית מנוסה בעולמות הפרינט? דרוש/ה מנהל/ת סטודיו גרפיקה לחברה בנתניה! לפרטים נוספים: https://wa.me/972522153623 ביצועיסט/ית מנוסה בעולמות הפרינט? דרוש/ה מנהל/ת סטודיו גרפיקה לחברה בנתניה! לפרטים נוספים: https://wa.me/972522153623","c3edfe6ddbfdc63ad64829f7eb06791a29bc983c966771c1a02428530bb4d61d":"Shulamit Barnet אנחנו מגייסים מעצב/ת גרפי למשרה מלאה (ימים א'-ה', 9:00-18:00) בתל אביב, במידי! אם אתם נושמים קריאייטיב, בעלי ראש גדול, שולטים בתוכנות אדובי (אינדיזיין, אילוסטרייטור ופוטושופ) בעלי תעודה ממוסד מוכר ובעלי ניסיון, אז אנחנו מחכים לכם! קורות חיים וקישור לתיק עבודות, יש לשלוח למייל: sivan@plpr.co.il * רק פניות מתאימות תענינה","b5bb4e9c08f076d585eb485ae878f44654793b8defe4dfb70b0d53391a4ed76f":"‏ שירלי תדיון - הכנה לראיונות עבודה ואימון קריירה ‏ שיתף/שיתפה ‏ פוסט ‏. ***זה קורה היום ב19:00*** לאור ההיענות המטורפת שלכם, מעבירה היום שוב את הסדנה שלי \"סטוריטלינג בראיונות עבודה\". במילים אחרות - כיצד תציגו את עצמכם בתחילת הראיון באופן מסקרן ומדויק שיגרום למעסיק לבחור דווקא בכם (בקיצור, בידול, בידול, בידול) *הסדנה ללא עלות אך מותנת בהרשמה מראש הגיבו לפוסט או שלחו הודעה בפרטי/וואטאפ ואשלח לכם קישור להרשמה ללא עלות! מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף שירלי תדיון - הכנה לראיונות עבודה ואימון קריירה זה קורה היום ב19:00 לא בטוחים מה המראיינת רוצה לשמוע כשהיא מבקשת שתספרו על עצמכם נלחצים מהסיטואציה ומתחילים לגמגמם ולדבר שטויות … עוד","6ae3bfde0d6f3c902ac2072ab399c907e214c73152ef667cf0f05fcfb79fc942":"‏‎ J&amp;G (Graphic Designer Ux/Ui) ‎‏ שיתף/שיתפה ‏קישור‏. סטודיו J&amp;G (Graphic Design) מיתוג איפיון UX UI ️בניית אתרים נשמח לעמוד לרשותכם.… עוד instagram.com 97 Followers, 88 Following, 29 Posts - See Instagram photos and videos from J&amp;G (Graphic Designer Ux/Ui) (@jonathan_gdalyahu)","c172a5fcbaffb78f3cc8a9ed18ac501eaf7add7dff56b1762c48b524f5f9eb5f":"Roee Kit מחפש מעצב גרפי לפרוייקט קצר שדורש התאמת טקסט באילוסטרטור לפי גדלים מבוקשים מהתכנת והוצאת חיתוכים. מחפש מעצב גרפי לפרוייקט קצר שדורש התאמת טקסט באילוסטרטור לפי גדלים מבוקשים מהתכנת והוצאת חיתוכים.","ac0e1c3ce5adfd5baf6f2b5523262a645a1de8fdd9792fecf5a195ed25a624b0":"‏ אורטל ואזנה ‏ שיתפה ‏קישור‏. אהלן אני סטודנטית לעיצוב ובמסגרת הלימודים אני עורכת סקר שמיועד למעצבים וחסרות לי רק עוד כמה תשובות בודדות! מי עוזר לי לגמור עם זה??… עוד docs.google.com סטודיו לסדנאות במלאכת יד","175ca23d026912cd26288c0ff1301d5604a26df95407abfe7ac71517500e01c5":"‏ נעמה גרינברג ‏ שיתפה ‏קישור‏. לחברת משקאות בנתניה דרוש/ה מנהל/ת סטודיו גרפיקה! אם את/ה ביצועיסט/ית מנוסה בעולמות הפרינט הגעת למקום הנכון! משרה מאתגרת, דינמית ומעניינת -כוללת רכב ותנאים מעולים! פרטים נוספים בלינק &gt;&gt; https://bit.ly/3xm2qQI l-m.co.il דרוש/ה מנהל/ת סטודיו עיצוב לחברה בנתניה","f4f08c97516e4be6b8c47bdb3c08c23aced2782db11fc3cb9a81d8f2f3d4feb4":"נתנאל יצחק תוכן זה אינו זמין כרגע","3aa168806dd3a1508f057f2ed175a210a1fd709cc44dba6e0aa28abb88ea6f55":"‏‎ Paz Itzhaki ‎‏ שיתף ‏‎ ‎Marketplace post‎ ‎‏. ₪1,990 &nbsp; · ראש העין, מרכז הודעה","f6c82eb1092cd4685d202b07fba21fa42b6d464f28a7ec3cf59e352ac9c85a42":"‏‎ Hube ‎‏ שיתף/שיתפה ‏ פוסט ‏. דרוש.ה מעצב.ת גרפי.ת לסטודיו Hube! אנחנו מתרחבים ומחפשים אנשים מוכשרים שיצטרפו לצוות! בואו לעבוד אתנו בעיצוב ומיתוג משרדי ההיי-טק הכי שווים בתעשייה - בארץ ובחו״ל סביבת עבודה מגניבה עם אנשים טובים ומוכשרים. משרה מלאה בסטודיו בחולון… עוד","c136d423ebf2bfa9d695f2b0d1f91f0e5069554fbda63123bcad2dbc0b606f94":"‏‎ Adi Emanuel ‎‏ שיתפה ‏ קבוצה ‏. דרושים מעצבים גרפיים לעיתון יומי, העבודה בתל אביב במשמרות ערב ובמשרה חלקית - מלאה . העבודה ברובה יכולה להיות מהבית לפרטים , תיק עבודות וקורות חיים Adi.emanuel@themarker.com קבוצה ‏ציבורית‏ • ‏3,627‏ חברים","0f82d97a06856f114381c77563fe56c385a755a9fdcc72013655c9278ad23824":"Adi Yaniv Melamed אנחנו מחפשים בפירמה ביצועיסט.ית מדוייק.ת אם זה את.ה שלח.י לנו מייל עם קו\"ח ופרוטופליו Joinus@firmabrands.com *נא לציין בנושא המייל את שם התפקיד","b6fbc908fd857ce68d36095cdc668ae0fa291a313109b7a756bc96fc2216a884":"Gabi Katz סוכנות הפרסום Hunt Digital מחפשת את הטאלנט/ית הבא/ה: GRAPHIC DESIGNER / VIDEO EDITOR משרה מלאה בראשון לציון! מה מחכה לכם? - פיצוח קונספט ויזואלי למותגים - אחריות על עיצוב שפה בכל הנכסים הדיגיטליים של הלקוח: אתר, דיוור במייל וב SMS, מדיה חברתית, גוגל ועוד עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","2856daa49af961b6edd41ab967082cbc493e354e9fa29fb0e2dbe19a135c5ab8":"Victoria Nizri","9b5b153579b799d2c8445ad635e3018d614c9d338b6c3dd0819ea22b95e8f92e":"Hadar Bigidea Sadeh לפעילות האונליין של BIG IDE דרושים מדריכים/ מדריכות תותחים וטכנולוגיים לקייטנות הקיץ! הזדמנות לעבודה מהבית בסביבה צעירה, טכנולוגית, הכוללת אתגרים והמון המון כיף! מתאים ל - * סטודנטים/ בוגרי צבא /17+ * בעלי ניסיון בהדרכת ילדים ונוער. * בעלי ידע וניסיון בעיצוב גרפי/ בניית wix… עוד","3e4bcd7e90beedad17fe9c2d2f5e5ddd7b244caa6b8e0a9ddfe658d5d5669b50":"Shay Vib למשרד ממשלתי בירושלים דרוש/ה מעצב/ת גרפי/ת תותח/ית למשרה בלעדית!! דרישות: -ניסיון של שנה לפחות בניהול והובלת צוות עיצוב גרפי וחווית משתמש -ניסיון מעל חמש שנים בתחום עיצוב חווית משתמש ועיצוב גרפי -התרשמות מהצגת תיק עבודות המציג ניסיון בעיצוב פרינט ודיגיטלי עוד","110d26cc57bd825c0b6d9b8674114c05e1b3efbf5e903f5508f335003456c359":"עמית ליפז אם מישהו מחזיק ערכי cmyk או pattern טוב לזהב, אשמח...","e16d0d46ec0d9c777d3e290dcfde63d1ebdc7eb86b9f180ddc69e851c452a646":"Maia Lichtenstein בסטודיו טאצ׳ נפתחו מספר משרות נא לפנות ישירות למייל המצב","611bcce8bb1e4f64bd3f30c5552c632c5033724b7ae69f51bc6e2e15ed7ebd5d":"‏‎ Haim Tako ‎‏ שיתף ‏ פוסט ‏. מחפשים את הכוכב הבא! למשרד פרסום פרסום בקריית אתא דרוש.ה מעצב.ת גפרי.ת חושבים שאתם מתאימים? שלחו קורות חיים במייל - oded@m-p.co.il אתם מוזמנים להתקשר: 054-2634434 עודד. מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף WHATSAPP הקידום שלי - ההצלחה שלך באינטרנט WhatsApp הקידום שלי - ההצלחה שלך באינטרנט הקידום שלי מחפשת את הכוכב הבא דרוש מעצב גרפי מוכשר ויצירתי עם ים של אנרגיות ודרייב מטורף ליצור גרפיקות ייחודיות ללקוחות שלנו! דרישות התפקיד: * נסיון בתוכנות הא… עוד","78c536b585ae8ec76199b1197a40abaa0613c8d25d644c30e51322b1a89ec94b":"‏‎ Keren Hulli Yaakov ‎‏ שיתפה ‏ פוסט ‏. חשבתי שזה יעניין את הקבוצה Keren Hulli Yaakov לטמפו משקאות בנתניה דרוש/ה מנהל/ת סטודיו גרפיקה : אם את/ה ביצועיסט/ת מנוסה בעולמות הפרינט הגעת למקום הנכון! משרה מאתגרת,דינמית ומעניינת -כוללת רכב ותנאים מעולים … עוד","773dbc963ee668990b089e2acae9bb6b1708f47861483623ffd9a59477b48941":"‏‎ Tamir Daniel Nahum ‎‏ שיתף ‏ פוסט ‏. מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף ‏ מגוון מדיה קריאטיב - Migvan Media Creative ‏ נמצא/ת ב-‏ מגוון מדיה קריאטיב - Migvan Media Creative ‏. למחלקת הטלוויזיה שלנו #מחפשים #כוכבים ! למשרד #פרסום ומיתוג מצליח בשרון דרושים.ות אפטריסטים.ות היקף משרה: מלאה משרדי החברה ממוקמים בנתניה… עוד","3e69b127e88db802d508e84ca579ab2d380237969f760d588e3324d09ec9d8b7":"Anat Qreget היי לכולם מחפשת מעצב/ת גרפיקה אשמח לקבל מספר נייד היי לכולם מחפשת מעצב/ת גרפיקה אשמח לקבל מספר נייד","332ab1bba01160e1dace466e4d7b9e9e78d6a729826fa395deaa7f77854c7fb3":"‏‎ Shir Bar-or ‎‏ שיתפה ‏ פוסט ‏. חברת Diviners - Creative Recruitment Services מגייסת WEB UXUI Designer לסטארטאפ LIFESTYLE B2C! שלחו לנו תיק עבודות וקורות חיים ל- product@diviners. אני #productdesign #productdesigners #teamleader #uxuidesigner #management #ui #ux #designleadership #team #creativejobs #marketing #marketingdesigner #designjobs #digital #graphicdesigner #graphicdesign #marketingdesign &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף Diviners - Creative Recruitment Services Diviners is hiring WEB UXUI Designer for LIFESTYLE B2C startup! You will collaborate with different teams, design and research for your product. Min. 5 years … עוד הצג תרגום","d5b24270fc2ee31c2c92db0f9b6ead630ef376c18e3082c6e321162f397fa81c":"Eden Riahi שלום רב לחבריי הקבוצה ! נעים מאוד- עדן רכזת השמה ממכללת HACKERU - רמת גן. כיום אני עוזרת לג'וניורים אשר סיימו את הקורס בתחום UIUX בחיפוש אחר העבודה הראשונה שלהם לתחילת הקריירה. חשוב לציין שזה לא כרוך בעלות השמה מאחר והמטרה היא לעזור לבוגרים שלנו להשתלב בשוק העבודה. זו שליחות רבה והצלחה בשיתוף פעולה והיכרות עם לקוחות חדשים עבור החברה. עוד","56100d8fcc4054dad43fe1d9da0c02b4817dc1062d41bddd5ce3664f14e15607":"Nati Shapiro לחברת דיגיטל מתפתחת - מחפשים מעצבי UI / UX לעבודה על מספר פרויקטים. העבודה מיועדים לפרילנסרים, כנגד חשבונית. מה אנחנו מחפשים? · אנשים בעלי יצירתיות. · אנשים שעבורם המבורגר זה לא רק מאכל. · ניסיון קודם באפיון מוצרי ווב. אשמח לקבלת תיקי עבודות: nathan@tsz.co.il","57b1a41d1bff065514c8c158cf557060be7a26ce51241c68dd3ce16f7b3a143f":"Koren Eldar דרוש מעצב רציני שיודע לעשות הדמיות שיווקיות כמו בסרטון למטה מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","a5fcfc115f4370b0ff4b478ea4960909627f7b2f863810d4b82ecaf760dc1789":"‏‎ Tom Bejerano ‎‏ שיתף ‏ פוסט ‏. חשבתי שזה יעניין את הקבוצה דגה עיצוב גרפי - Daga graphic design אנחנו מחפשים מעצב גרפי, את האחד או האחת שיצטרפו לעבוד איתנו בסביבת העבודה הכי נעימה ומעניינת שיש בתל אביב! העבודה מול חברות גדולות ואנו גאים להיות חלק מהאקוסיס… עוד","80fd85aa116545c67717b282e106c01703c02405ef112f498b66e4924cf6ef75":"Tal Ushpiz מיזם דיגיטלי לעיצוב מחפש מרצים עם ניסיון **הפרויקט מהבית** אנחנו מיזם שמנגיש לימודים של עולם העיצוב לאנשים מרקע סוציואקונומי נמוך ומרחיבים את סגל המורים הקיים שלנו. מחפשים מרצה שיכול להעביר תוכן בצורה דיגיטלית ב- עוד","0bf55bf16d13e267ca57c7f558ffd8c40768b70c9f753652996b5edc5e30d39e":"‏ נתנאל יצחק ‏ שיתף ‏ פוסט ‏. עיצוב גרפי- CAZLA WhatsApp עיצוב גרפי- CAZLA","99402a32715d35d42d7d12641251bf35211f9d7e8fb42a6708519de38a65e355":"Netanel Amar הי למיזם חברתי\\ טכנולוגי שנועד למניעת אלימות נגד נשים ואלימות במשפחה בכלל מחפשים מעצב\\ת בהתנדבות (לפחות בהתחלה ) לעבודה קטנה ולהכוונה הפרויקט כולו בהתנדבות וללא מטרות רווח . לאדם המתאים גם מוכנים לשלם סכום סמלי כמובן קרדיט למעצב\\ת בכל פלטפורמה בה נעבוד בעתיד המון תודה","8dc06ab3e0662e20853c4b78440db86c913ed60006db6cbed9fc5d214c00e906":"‏‎ Shir Bar-or ‎‏ שיתפה ‏ פוסט ‏. חברת Diviners - Creative Recruitment Services מגייסת WEB UXUI Designer לסטארטאפ LIFESTYLE B2C! שלחו לנו תיק עבודות וקורות חיים ל- product@diviners. אני #productdesign #productdesigners #teamleader #uxuidesigner #management #ui #ux #designleadership #team #creativejobs #marketing #marketingdesigner #designjobs #digital #graphicdesigner #graphicdesign #marketingdesign &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה 0:00 / 0:15 Diviners - Creative Recruitment Services Diviners is hiring WEB UXUI Designer for LIFESTYLE B2C startup! You will collaborate with different teams, design and research for your product. Min. 5 years … עוד הצג תרגום","208db97fb87e751199d0271d964be423f2f2b9e2b086e004c8ebdd3487959418":"‏‎ Avi Duanis ‎‏ שיתף ‏קישור‏. לחברה בראשון לציון דרוש/ה גרפיקאי ביצועיסט לשירות לקוחות ותפעול הזמנות עבודה מעניינת ומאתגרת בצוות ובאווירה משפחתית, בתחום הדפוס סובלימציה ודפוס דיגיטלי. דרוש/ה גרפיקאי/ת, ביצועיסט תפעול והזמנות, עם ידע בתוכנות גרפיקה פוטושופ ואילוסטיירטור,… עוד easygazebo.co.il אמנה המקורית של חברת איזי גזיבו הייתה לתכנן מוצרים אמינים, עמידים ובטוחים לשימושים מסחריים ופנאי. תודה למהנדסים המנוסים שלנו ולמומחים בתעשייה שמנהלים את כל מגוון ה....","0314cda66b437b358356d8df8ccada4ca052d6d5b47107d8dc28d65b34c4218f":"‏‎ Racheli Rosenberg ‎‏ שיתפה ‏ פוסט ‏. Racheli Rosenberg משרה חמה - מנהל תיקי לקוחות לחברת מיתוגון, חברה באווירה צעירה ומגניבה בתחום שיווק וייבוא מוצרי פרסום שעובדת עם החברות הגדולות בארץ דרוש סופרסטאר תקתקן ומסודר למ… עוד","da0da40632e65749d21a44ff7184607575236085ce166faa7e406866eed6b297":"תמר סיגאווי אנחנו מתרחבים ומחפשים את האחד/אחת! למשרד הפרסום שלנו דרוש/ה ביצועיסט/ית למשרה מלאה בעל/ת ניסיון, חשיבה ייחודית ורצון להשקיע וליצור. דרישות: בוגר /ת לימודי עיצוב גרפי. שליטה מלאה בתוכנות העיצוב: Photoshop, Illustrator, InDesign, Premiere + ידע בתחום הדיגיטל. ניסיון של 1-2 שנים. עוד","c712fd3bd33917efa134448584c941e49401753894b7d851876e4466618e4327":"בריש גלי דרוש/ה מעצב/ת ובונה אתרים! למשרד פרסום בוטיק בתל אביב דרוש/ה מעצב/ת אתרים שתעוף איתנו!! דרישות התפקיד: ידע בUI UX, בניית אתרים בוורדפרס, אלמנטור, אילוסטרייטור ופוטושופ ניסיון של שנתיים לפחות בתפקיד דומה… עוד","5841de8130fc9747ee4fc2180c747d8b8b696147408a1e0d496abbb3f7a44ed6":"Nofar Gzivach Zinger סטודיו Crafta Digital מגייס מעצב UX/UI מנוסה. אם את/ה מעצב/ת UX/UI שאפתן, מוכשר ומנוסה עם עין לפרטים וסטייל, נשמח לארח אותך בצוות שלנו. בואו לעבוד על מוצרים, מותגים ופרוייקטים גלובליים מאתגרים. אנחנו מחפשים מעצב/ת עם: לפחות שנתיים ניסיון בתעשייה בעיצוב ממשקי משתמש - חובה… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","492d5fbdaeed74c7dc1830d2bc6ad33f074b49dfde9154cd95039f47a9366dda":"Nofar Gzivach Zinger סטודיו Crafta Digital מגייס עובדים Marketing &amp; Brand Designer אם אתם מעצבי Marketing &amp; Brand שאפתנים ומוכשרים עם עין לפרטים וסטייל, נשמח לארח אתכם בצוות שלנו. בואו לעבוד על מוצרים, מותגים ופרוייקטים גלובליים מאתגרים. אנחנו מחפשים מעצב/ת עם: לפחות 1 שנות ניסיון בתעשייה בשיווק ועיצוב מותגים - חובה… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","680ee3871d664cc8ed7433747351c3e2f385ca8d293c99847800086c3b890ae3":"Shani Orel חברת סטאטאפ מהממת בהרצליה מחפשת מעצבים מוכשרים עם ראש גדול שרוצים להכינס לעולמות ההיטק ולעבוד עם חברות גלובליות מובילות! משרה מלאה שמשלבת עיצוב יחד עם ניהול פרויקטים. קישור למשרה נמצא בתגובה הראשונה. קורות חיים בלינקדין או למייל -shani@byondxr.com","c546e7fa4c2b58623e3a130d7e7f7772144b44a57d71b1e7c0e6ef70ad7af492":"‏ קולקר קולקר אפשטיין אדריכלים Kolker Kolker Epstein Architects ‏ שיתף/שיתפה ‏ פוסט ‏. מאחלים לכם חג אביבי ושמח","42a3599a6643511c70f3d854cdcddd6cc1075672ca945a0c7c5d4c7630fc1815":"Lily Domnits תמיד חלמת לעבוד בחברת אופנה? קבוצת גולף מגייסת מעצב/ת גרפי/ת לאתרי הקבוצה. המשרה במטה החברה בנתניה. לפרטים נוספים והגשת מועמדות לחצו על הלינק: https://www.golfgroup.co.il/position/graphic-design/","ab2ca4cb7557966d98320bd4886d7c3abf66f43b18786397a8c7d92234b80df9":"Chani Samet דרושות/ים גרפיקיאות/ים שמלמדות/ים לימודי גרפיקה ממוחשבת שרוצים לקוחות על בסיס שבועי דרושות/ים גרפיקיאות/ים שמלמדות/ים לימודי גרפיקה ממוחשבת שרוצים לקוחות על בסיס שבועי","2503820067972811539463a3f18b6d7ac83ac0b15f2766b65a120c20eb51d2ba":"‏ גיל הפקות דפוס ואריזות ‏ שיתף/שיתפה ‏ פוסט ‏.","4e7d4c11e177998483840b3e4df1ac3d45f6e574a5dac5885922eabb48013f56":"Yarden Goldfinger *לחברת CR קשרי קהילה, דרוש/ה מעצב/ת אונליין ואופליין !* מועמד/ת יצירתי/ת, בעל/ת ניסיון בתחום, יכולת יוזמה, בקרה עצמית ועצמאות גבוהה דרישות: שליטה אבסולוטית בכל התוכנות הגראפיות- פוטושופ, אילוסטרייטור ואינדיזיין הבנה בעיצוב אופליין ואונליין- ניסיון בניוזלטר, עיצוב לדיגיטל, מצגות, ברושורים, דפי נחיתה… עוד","47c8f1e405cd7e6ab2df6cc5f95706aeaabcb74000c8053909403d528777a386":"Marina Yusufov למפעל דוקרט אריזות קרטון דרוש/ה מפיק/ה תאור תפקיד: למפעל דוקרט תעשיית אריזות דרוש/ה מפיק/ה - ניסיון בתעשייה - יתרון… עוד","e7b05a08c3275f638a232dac3b4180860e343883838c81d24f64770df8d15bde":"‏‎ Menash W Liperpen ‎‏ שיתף ‏ פוסט ‏. לכבוד פסח ניקינו את כל המניירות. סומכים עליכם שתבינו ‏‎ Menash W Liperpen ‎‏ ‏ ‏מרגיש ‏חגיגי‏. לכבוד פסח ניקינו את כל המניירות. סומכים עליכם שתבינו","2167ef6205d68910356982a3d6969542d79ff46314cebc951f756c47d3b25a96":"nir gertel לחברת פרסום דרושה מעצבת גראפית ג'וניור (מתאים מאד לסטודנטיות). ניסיון בעיצוב לוגו ופוסטים לרשתות החברתיות חובה! יתרון לבעלת ידע בעריכת סרטונים באפטר אפקט. *העבודה מהבית בשעות שנוח לך. *תחילת עבודה מיידית.… עוד","d33d2b07758fdd5fbef2259978b9711de26eff2682c18a4a7e833af362178df3":"Ortal Landau Gadot מחפשת מעצב/ת גרפי/ת פרילנס לעיצוב אתרים ברמה גבוהה תיק עבודות יש לשלוח למייל: pm@selected.co.il to see you again seected Digital Marketing Agency sected MOrkeER WE ARE HIRING בוחרים כן משפחה‏'‏‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.fsdv3-1.fna.fbcdn.net/v/t39.30808-6/278211287_10159947396540929_4918746632454870802_n.jpg?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=LKb6MUd65vUAX-6ZKnT&amp;_nc_ht=scontent.fsdv3-1.fna&amp;oh=00_AT-H5FEfgmz3pk0mKgVUfQPLdExxl-ylc79xA0U4u1Ru_Q&amp;oe=625D7DF7\">","7132e45b2d3c2d9e88013bbfb9de775fc74ae67dbe47a3f453b3dbcc0df85109":"Karolina Benson היי אני מחפשת מעצב/ת גרפי לסוכנות סושיאל לעיצוב לוגו, פיד ופוסטים, אשמח לשמוע על הצעת מחיר היי אני מחפשת מעצב/ת גרפי לסוכנות סושיאל לעיצוב לוגו, פיד ופוסטים, אשמח לשמוע על הצעת מחיר","10bb0880bd7b4453d0beace11a25f89dd95766eaf62e0689edf2851bae10d2da":"Leah Nosovitsky היי, אני מעצבת גרפית עם התמחות Ux/ui, בוגרת מכללכת האקריו. מחפשת משרה לעשות סטאז' כדי לצבור ניסיון (אזור מודיעין) היי, אני מעצבת גרפית עם התמחות Ux/ui, בוגרת מכללכת האקריו. מחפשת משרה לעשות סטאז' כדי לצבור ניסיון (אזור מודיעין)","535fc44aae965167bff0314eb145f75213798cac1754846e67a3591b7b9908be":"‏‎ Michael Shligersky ‎‏ שיתף ‏קישור‏. חברים יקרים מחפש פריילאנסר/ית לעיצוב גרפי לעבודות של עיצוב מודעות ודפי נחיתה (לא אתרים) תזרים עבודה קבועה ובכמויות (מטעם חברת דיגיטל אז לא לדאוג) מי שמעוניין או מכיר אשמח אם תוכלו לשלוח הודעה בוואטספ בלבד… עוד media0.giphy.com","ede02daf2e4523d86ac31014f548788f871fe75722460122ef8187ef7e5c6dd4":"Jonathan Joshua למשרד פירסום מוש מרקטינג דרוש/ה מעצב/ת ג'וניור/ית לסטודיו . דרישות: ניסיון של עד שנה במשרדי פירסום. ידע טכני ברמה גבוהה של תוכנות אדובי (פוטושופ, אילוסטרייטור, אינדיזיין, אפטר ופרימייר) - חובה יכולת למידה מהירה תוך כדי תנועה.… עוד","91bed59051fa27c45b2058904c5e80a1c57e3989c43a422756371945976bbdeb":"‏‎ Felix Milshtein ‎‏ שיתף ‏קישור‏. מעצב מוצר (UX &amp; UI) Verbit AI a ב-AI Tech מחפשים לשכור! האם אתם מחפשים להיות חלק מסיפור הצלחה גלובלי ? אנחנו גדלים ומחפשים Product Designer מעצב/ת מוצר מנוסה? בואו לעבוד בוורביט א\"י! פרטים … עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה verbit.ai Product Designer (UX &amp; UI) - Verbit","9384f17348b6aca1cbce5743388ef1c76357f9f7c15cd563990f042130e8e077":"Avichail Kallush אנחנו חברה טכנולוגית קטנה ואנחנו מחפשים מעצב UX/UI. הצטרפו אלינו וקחו את צוות העיצוב שלנו לשלב הבא, והשפיעו משמעותית על המוצר שלנו. הפרט הזה צריך להיות עצמאי, יצירתי ושחקן קבוצתי. למידע נוסף והגשת קורות חיים לחצו כאן: https://bit.ly/3LZlQiy &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","15f689eec15ef6503b1964ff5d019b31929474b871748c193985e4202358e0f3":"‏‎ Noy Abergel ‎‏ שיתפה ‏קישור‏. היי כולם אשמח לעזרתכם למילוי שאלון על קניות אונליין למטרת מחקר משתמשים לפרויקט גמר שלי בקורס חווית משתמש. השאלון הינו אנונימי ואורך כמספר דקות בלבד. תודה לעוזרים https://docs.google.com/.../1FAIpQLSdxGDnftoP.../viewform... docs.google.com שאלון קניות אונליין","d6e0783d51bb4e8a6b1a2d1c02354dbf960ca23c0ad918bfafc21be150075c01":"‏‎ Alfred Franco ‎‏ יצר סקר. חג שמח קולגות סקר שבועי שאלה 5# כמה כוסות קפה ביום? נוסף על ידי Alfred Franco כוס אחת ביום 4 הצבעות נוסף על ידי Alfred Franco 2-3 כי יש צורך 4 הצבעות נוסף על ידי Alfred Franco 4 פלוס אבל מי סופר 2 הצבעות נוסף על ידי Alfred Franco אני בכלל שותה תה נענע הוסף אפשרות","cae3c08cd76de30dd9e695b4efc131876485bc2ab0f767659c85a69749cf96a4":"‏‎ Vered Huri ‎‏ שיתפה ‏ פוסט ‏. בא לנו לקבל תיקי עבודות מושלמים (בדגש על דיגיטל), שנוצרו על ידי ידיים מוכשרות, כאלו שרוצות ויודעות להיות שותפות מהאגדות לא נתפשר על איכות וגם לא על אישיות כיפית שלוקחת קדימה ויודעת לרוץ! EWISE Marketing שליחת הודעה EWISE Marketing הלב שלנו מתרחב ויש בו מקום שמחכה רק לך! אנחנו מגייסות לסטודיו שלנו מעצב/ת פרילנס/ית לכ-30 שעות חודשיות בתור התחלה (זה אף פעם לא נגמר ב-30 שעות ). אנחנו מחפשות… עוד","08ff9791eeb0d0f76f715eed53e11a9ad359309d5f09bfcc04ace3b7a5e819f1":"‏ אלעד רפאלי ‏ שיתף ‏ פוסט ‏. ‏ ניר אבלס ‏ נמצא ב‏ מעלה אדומים ‏. לפרטים ולהגשת פנייה - https://wa.me/972503077441","55cdec3c9c0874d53011821654f8c84e6b63b3cb780c31caeb68dbc7aa62bd29":"Itamar Tom Hafter היי, להתארגנות שמתארגנת עכשיו בהתנדבות למען זכויות האסירים הפליליים בישראל, תנאי מחייתם ואפשרויות השיקום שלהם, ואנו ממש ממש צריכים לוגו. יש לנו כבר שם והכל, וגם אוכל לפתח את זה לבד וזה יצא מהמם אבל הבעיה שאין לי PS מקורי וגם לא בכלל כרגע, ולא בא לי להוריד לא חוקי ולעבוד על זה בהתחשב בסוג ההתארגנות . אני יודע שמדובר באוכלוסיה לא כל כך אהובה, אבל אל תשכחו שלא כולם שם מה שאתם כ\"כ שונאים, יש כאלו שלא שילמו מס, נהגו בלי רישיון או עשו תאונת דרכים, אנשים חולים שמשתמשים בסמים וכאלו ש… עוד","eab448ad6dea4463ee116cb235f6c2fbb1c6f2c9b8105b54793037887e7bf120":"‏ ניר אבלס ‏ שיתף ‏ פוסט ‏. ‏ ניר אבלס ‏ נמצא ב‏ מעלה אדומים ‏. לפרטים ולהגשת פנייה - https://wa.me/972503077441","45384043a2ef1b5f838c44f7d6d1cfd323eee25cabccf6529905ecd58b1ab7b6":"Kobi Agayev מחפש גרפיקאי/ת שמתמחה בהכנת קבצים לדפוס עבור מארזים בחיתוך צורני לפי מידות, שטנצים לחיתוך, ביגים לקיפול וכל היתר.","c2c0e66e90975dd0bbd60279bb48bf6cdb136c4cce6707bab4fdbc7d75bad3be":"Eilat Roller דרוש.ה מעצב.ת גרפי.ת לדפוס דיגיטלי אנחנו חנות במרכז תל אביב, שנותנת שירות הדפסה דיגיטלית. התפקיד כולל קבלת קבצים מלקוחות, עיבוד ושיפור תמונה ברמה גבוהה, עימוד והדפסה. העבודה במשמרות, מתאים גם לסטודנטיות.ים. דרישות: עוד","0edd86c8b05425aa57f6d01e7b0bddc809e831c0dcba7a2c9f169bf693b1102f":"Arie Baruch דרושים מדריכים/ות לתוכנות האופיס היי,אנחנו מחפשים מדריכים/ות פרילנס,לקורסים למבוגרים בנושא יישומי המחשב-אופיס. העבודה בתל אביב. מדובר במשרה חלקית : 4 -2 משמרות בשבוע 3 שעות בכל פעם.חלקם בבוקר וחלקם בערב-גמיש.העבודה מסודרת וקבועה.… עוד","30b55f044d9b6ae771b06378fe6cf847f4f68660c790cb15773f991f7d050a76":"‏‎ Dana Prager Berkovitch ‎‏ שיתפה ‏ פוסט ‏. כשר תקשורת חזותית ל״כשר תקשורת חזותית״ דרוש* מעצב גרפי להובלת פרוייקטים איכותיים בתחום התקשורת החזותית במרחב. העשייה הינה רב-תחומית ומייצרת מפגש בין התחומים: עיצוב גרפי, עיצוב ת… עוד","32d5beecf826ef3227d6bdea4409362d1aa7edf2fc335d892f7c1738ccd2edab":"‏ דרושים לכאן תאגיד השידור ‏ שיתף/שיתפה ‏קישור‏. kan.org.il מעצב/ת גרפי/ת לחטיבת החדשות | כאן","53b37cd48814afa98e5091f3394fc4b89fcb2b6b9e3a20e3edd2530d055c5315":"Ofir Dotan שלום לכולם שמי אופיר דוטן. אני מהנדס תוכנה במקצוע שלי, ואומן דיגיטלי כי אני מטורף על התחום הזה. ומציע את עצמי בתור עובד. מאז שעולם ה-NFT פרץ יצא לי לקחת חלק בהמון פרויקטים וליצור אומנות 3D, ככה שאם תרצו להעסיק אותי בתחום ה-NFT אשמח מאוד (ברור שגם בכל שאר תחומי האומנות הדיגיטילית).. תודה לכולם!","3408c6558a01abec19a3ae648eda6f3ea82cfca4bce9058c8eec58481e158e88":"מרד גטו וורשה - מרד הנעורים ובלי פוליטיקה דרושים גרפיקאים ו/או משווקים לwix בזום","9c93bc131550693f92f98ef72cbe7b25f084597768c91546a19fad076102d1ee":"‏ יוסי בן יעקב ‏ שיתף ‏קישור‏. דפוס סדר צלם מעוניין בשיתופי פעולה עם מפיקי/ות דפוס, בתי דפוס גרפיקאי/ת פרילנסרים להדפסת עבודות דפוס, הכל תחת קורת גג אחת פתרונות בזמן אמת! אפשרות לקבלת משרד, 03-6393988 ווטצאפ 054-614-7687 yosi@sdar.co.il האתר הרשמי: www.sdar.co.il הדף הרשמי: דפוס סדר צלם #ספרים #ספר #הדפסתספרים #הוצאהלאור #ביתדפוס #דפוסדיגיטלי #דפוססדרצלם #סדרצלם #book #books #publishing #printhouse #studio #printshop #printingservice #printingindustry #printing #print #business #דפו … עוד sdar.co.il בית דפוס סדר צלם הינו בית דפוס הממוקם בתל אביב ובין הותיקים בישראל, שהוקם בשנת 1961 ומאז מספק שירותי דפוס לאלפי לקוחות מרוצים במחירים מעולים","f35dcb9165e7a6dd1c8f2d568999bde605b3f7da7863761b39e041f15d95c1a4":"Hanan Ben Shabat לחברה מובילה בתחום הביגוד וההנעלה בחולון דרושים גרפיקאים מתחילים להדמיות ואישור מול לקוחות לפרטים חנן בן שבת 0528564921 לחברה מובילה בתחום הביגוד וההנעלה בחולון דרושים גרפיקאים מתחילים להדמיות ואישור מול לקוחות לפרטים חנן בן שבת 0528564921","2162c1604a6edd80bda78fb2aa94098f7c9d2f28e01e0eb2b06692384a923e3a":"‏‎ Hanan Ben Shabat ‎‏ נמצא ב-‏ רינה תעשיות נעליים וביגוד בע\"מ ‏. לחברה מובילה בתחום הביגוד וההנעלה בחולון דרושים גרפיקאים מתחילים להדמיות ואישור מול לקוחות לפרטים חנן בן שבת 0528564921 חנות נעליים ‏רינה תעשיות נעליים וביגוד בע\"מ‏","a0d6fe78e9834abb9c7e8d1fe8d4ee88c905df43fd70a5493a309c178a601da4":"Noa Feldbaum ללאוס מדיה דרוש /ה מעצב /ת WEB למשרה מלאה בחיפה תיאור המשרה: עיצוב לדיגיטל- החל מפוסטים ובאנרים ועד דפי נחיתה ואתרים מסוגים שונים. עבודה מול מחלקת פיתוח האתרים. ניהול שיחות/פגישות איפיון עם לקוחות. עוד","a06300644a69d6ae1584caeabfb64d307025da6e172f0fdd9974b8fd293af1a0":"Noor Pro ‏שלום לכם ‏אני עובד חדש בעיצוב גרפי , ‏מחפש עבודה . ‏תודה רבה לכם ‏שלום לכם ‏אני עובד חדש בעיצוב גרפי , ‏מחפש עבודה . ‏תודה רבה לכם","e42cd3da74b2077fc9a879f7467fbede8fd21c0ff0d4a3b9845e9ccf1c884eeb":"יצחק שטרן דרוש /ה גרפיקאי /ת - ביצועיסט /ית לחברת שילוט ודפוס בפורמט רחב - באזור התעשייה כפר קאסם (ליד ראש העין), חרוץ /ה, יסודי /ת ויצירתי /ת) לעבודות ייצור מגוונות. משרה מלאה. עבודה מיידית. שכר ותנאים טובים למתאים /ה! https://www.shterngroup.co.il/%d7%9e%d7%a9%d7%90%d7%91%d7%99-%d7%90%d7%a0%d7%95%d7%a9-%d7%93%d7%a8%d7%95%d7%a9%d7%99%d7%9d-%d7%92%d7%99%d7%95%d7%a1-%d7%9b%d7%95%d7%97-%d7%90%d7%93%d7%9d-%d7%94%d7%a9%d7%9e%d7%aa-%d7%9b%d7%95%d7%97/קו \"ח לפקס : 153-97432386, דוא\"ל : office@shterngroup.co.il","b4041e91815c16c47596ee81cb6f54130236f11bd10ba2255f00a8f0b0b6685c":"חיה גורן דרושים מעצבים גרפים פרילנס לעבודות בזמנכן החופשי דרושים מעצבים גרפים פרילנס לעבודות בזמנכן החופשי","e06714d6d77bef2144c84a5405079e4e86bb1367b5c71a29ab4abea7a8f5f8fe":"Ortal Landau Gadot מחפשת מעצב/ת גרפי/ת פרילנס לעיצוב אתרים ברמה גבוהה תיק עבודות יש לשלוח למייל: pm@selected.co.il to see you again seected Digital Marketing Agency sected MOrkeER WE ARE HIRING בוחרים כן משפחה‏'‏‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.fsdv3-1.fna.fbcdn.net/v/t39.30808-6/278211287_10159947396540929_4918746632454870802_n.jpg?_nc_cat=103&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=rV729S033hEAX9-dt1f&amp;_nc_ht=scontent.fsdv3-1.fna&amp;oh=00_AT_SMtOjTJ7063-f8wL6XrifEI0K8foUoa9R3W23E2cS0g&amp;oe=62617277\">","93ece011ef7695fd3550954dd742053492a31274b4f3b537086eaf42b88a55a2":"Liel Mor יש כאן אנשים שמשלבים עוד עיסוק שעובדים בעיצוב כ50 אחוז משרה? במה עוד אתם עוסקים?","864e7cb6d546e3a128a8d90252af0737938bfc3308bf0a857df0bcef7e08f5f6":"Elina Ella שימו משרה מטורפת בחברה-בינלאומית. עבודה מהבית בשעות הנוחות לכם! מחפש אנשים רציניים בלבד לעוד פרטים הגיבו \"פרטים\" שכר גבוה! שימו משרה מטורפת בחברה-בינלאומית. עבודה מהבית בשעות הנוחות לכם! מחפש אנשים רציניים בלבד לעוד פרטים הגיבו \"פרטים\" שכר גבוה!","cdea6bfeb4653450c57e5ca2370f12aa9c185bf0acbbd88aac85b6e84a5d9416":"Adam Rodan מעצב.ת עם יכולות UI/UX גבוהות, לעיצוב מוצר MVP בסגנון דשבורד של דאטה. קיים איפיון בפיגמה. פתוח להצעות גם ממעצבים בתחילת דרכם","0070fb45f00a7b9eef6321f0c22ed2b03928b83ebd735987bb5fe0b9e375ad77":"Limor Perlberg אנחנו #גדלים ! #הזדמנותעבודה חדשה בטוגה: אנחנו מחפשים #מעצביםתעשייתיים ל-2 #משרותחדשות : 1) #seniordesigner 2) #juniordesigner לפרטים נוספים ראו למטה. שלחו #קורות חיים ו #תיק עבודות: tagajobid@gmail. קום… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","6f4c895407f8962bd7b8ce6f2f749aa3b7bf18a70cb30f5ccbfa8e4a8a59829f":"Uriel Matzliach היי, מחפש מעצב/ת גרפי פרילנאסר/ית ל כ 15-30 פוסטים בחודש בתחום הביוטי /מכשור רפואי. (גאנט נשלח בתחילת חודש) יצירת מספר טמפלטים וסגנונות ואז עבודה קבועה עליהם (מדובר באותם מוצרים אז לא נדרש להמציא את הגלגל כל פעם מחדש). עלות - עד 75 ש\"ח לפוסט. נא לשלוח דוגמאות ל - ‫infosalexpress@gmail.com‬. זמין לשאלות בפרטי.","a1b577485ed9aa700ae607082aa9a19d259ecc4a4c18c5d54c4ff75300e73a51":"Liat Raizman היי 3D Generalists הכירו את Hexa. פלטפורמת ה SaaS הראשונה בעולמות ה 3D וה AR אנחנו עובדים מול לקוחות האיקומרס הגלובאליים הגדולים במשק ומתרחבים בקצב מטורף, Hyper growth כמו שאומרים . הגענו אפילו ללייקרס - https://lnkd.in/d7MTQq3P איפה אתם נכנסים לתמונה? בדיוק פה! עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","8a1806851268082fcbde8ff87c3b4104e91430c88e74868626725b6f690542ad":"Nitzan Goldshtien לארגון ממשלתי בירושלים דרוש אחראי/ת פרוייקטים בתחום הדיגיטל דרישות: הכשרה/השכלה רלוונטית ניסיון של מעל ארבע שנים בניהול פרויקטים טכנולוגיים רקע וניסיון מוכח בניהול מקצה לקצה של מוצר אינטרנטי מורכב רקע וניסיון מוכח באפיוני UI/UXליישום אינטרנט מורכב כגון: אתר אינטרנט, אזור אישי וכיו\"ב רקע וניסיון ב-CX (חווית לקוח) בהדרכה והטמעת מוצר אינטרנטי מורכב בארגון ניתן להגיש קו\"ח למייל: nitzan@razel.co.il","dbeae1b080c6889785dc4a4c2e8d0c5716c22d588ba71bcaf4173a2967b402e9":"Assaf Shany בואו לעבוד איתנו קו״ח ותיק עבודות ניתן לשלוח ל - Hilla@studio-touch.co.il","39324daf1b1728c5a60b5b970bf3a5d8d8ffbf46eac15aae0352e9e0c6b42343":"יצחק שטרן דרוש /ה גרפיקאי /ת - ביצועיסט /ית לחברת שילוט ודפוס בפורמט רחב - באזור התעשייה כפר קאסם (ליד ראש העין), חרוץ /ה, יסודי /ת ויצירתי /ת) לעבודות ייצור מגוונות. משרה מלאה. עבודה מיידית. שכר ותנאים טובים למתאים /ה! https://lnkd.in/gXFRa89 קו\"ח לפקס : 153-97432386, דוא\"ל : office@shterngroup.co.il","d776313e14c4b9b0f192081882f79b42ba5536095b2756fc8610bb112ef1b095":"Mariel Slafer לחברת מתנות בכוכב יאיר דרוש/ה מעצב/ת עם כישרון למשרה זמנית/קבועה במיידי. נא לצרף תיק עבודות לחברת מתנות בכוכב יאיר דרוש/ה מעצב/ת עם כישרון למשרה זמנית/קבועה במיידי. נא לצרף תיק עבודות","e6fd52610eff0c74c17df1fcd08d54c38c6ddaede88f183adeceaf0b7fcfac97":"Yossi Gez מחפש מעצב/ת גרפי/ת לפרוייקט קטן ודחוף שחייב להתבצע היום מחפש מעצב/ת גרפי/ת לפרוייקט קטן ודחוף שחייב להתבצע היום","c0445178224c1e8b07396d24fd8527f3d6eacd0d475160d86ca784eb4e2510f0":"Dorlee Milner דרוש מעצב/ת גרפי אונליין קבוצת גולף מגייסת מעצב/ת גרפי למחלקת האונליין. התפקיד כולל עיצוב חומרים שיווקיים לפעילות האונליין: רשתות חברתיות, פרפורמנס, באנרים, ניוזלטר ועוד...) משרה מלאה במטה החברה בנתניה. דרישות: עוד","c0ea1a1223adda42f170fd57ac0ae8df010653afb8aa7e5b880e2cdf85182b6f":"Noa Feldbaum ללאוס מדיה דרוש /ה מעצב /ת WEB למשרה מלאה בחיפה תיאור המשרה: עיצוב לדיגיטל- החל מפוסטים ובאנרים ועד דפי נחיתה ואתרים מסוגים שונים. עבודה מול מחלקת פיתוח האתרים. ניהול שיחות/פגישות איפיון עם לקוחות. עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","990558aad63db713e3bb7e7dad74f99cfad63cb97f15da0062cda82608375eac":"‏‎ Or Ella ‎‏ שיתף ‏קישור‏. מוזמנות ומוזמנים להצטרף לחווית עבודה יוצאת דופן אצלינו בפלייסטודיוס ישראל! נפתחו אצלנו הרבה מאוד משרות שוות במגוון תחומים (פיתוח, מרקטינג, דאטא, קריאייטיב ועוד), וכל מה שנשאר לכם לעשות זה להגיש קו״ח ולבוא לקפה או בירה על הבר! מוזמנים להציץ במשרות שמצורפות מטה ולהגיש ישירות דרך הלינק הבא: Come work with us! http … עוד youtube.com Day in a life of an avatar in POP! Slots","f8c9582720f064ac5252ee76c5243545abdb7a2ba1ac0f80b7b51a6a5a740e0c":"אבי קלי דרושים סוכני תיירות. לא דרוש ניסיון , רווחים גבוהים, עבודה מהבית. מעונינים הגיבו \"אני\" ואשלח פרטים. דרושים סוכני תיירות. לא דרוש ניסיון , רווחים גבוהים, עבודה מהבית. מעונינים הגיבו \"אני\" ואשלח פרטים.","674c342ed8b341a9477706ac064694af20429d9ebfda0dd424bfcd3d884dd26e":"ליאור גיוס ניהול עובדים לסוכנות דיגיטל מדהימה ברעננה דרוש/ה מעצב/ת גרפי/ת בכיר/ה תיאור התפקיד: ה… עוד","45863eed550eaf958633b292037eee5254c4575a63ebef409f609b56296cda62":"Yael Ziv Turkenitch דרוש/ה מעצב/ת גרפי/ת תותח/ית קו\"ח ותיק עבודות ל- jobs@edushape.com","119738ea929157ac7b108d9c0583f237e439a1748996917ebd56a4cd644fe844":"גרפיסימו סטודיו לעיצוב גרפי ומיתוג מחפשת קורס מקצועי, רצוי כמה מפגשים (2-3) עם מורה פרטי מומחה לאינדיזיין. אומנם אני משתמשת בתוכנה כבר כמה שנים, אבל אני רוצה להתמקצע יותר בעימוד ספרים. חייב להיות מישהו עם ידע ונסיון מהתחום הספציפי הזה.","036cf89de92c789cc6c2f532702cabf0029f6c95786e831cf9939cd03b7f4ece":"טובה שני מחפשים גרפיקאי /ת כבר המון זמן. לעבודת עיצוב שלטים במושב סלעית. מי רוצה?","ee4200badc23c8b7e5200a33d3e349220c558caaf5111cf519f630ab1f337586":"EWISE Marketing הלב שלנו מתרחב ויש בו מקום שמחכה רק לך! אנחנו מגייסות לסטודיו שלנו מעצב/ת פרילנס/ית לכ-30 שעות חודשיות בתור התחלה (זה אף פעם לא נגמר ב-30 שעות ). אנחנו מחפשות אישיות עצמאית, דוחפת קדימה, מבינה עניין ויצירתית בטירוף. ארגז הכלים שצריך לתפקיד: שליטה בדיגיטל: פוסטים בסושיאל, דפי נחיתה, מיילרים, באנרים, עיצוב מצגות PP / קאנווה ניסיון ביצירת סרטונים טיפוגרפיים ועריכת וידאו (אפטר אפקטס ופרימייר) ידע במערכות דיוור, ניהול אתרים ניסיון בפרינט – יתרון. דנה שלנו תשמח לקב… עוד","0aa5d4a36fb5ac0ccaf51001c0b0a010213203da4ffc6f9e852890389ce47636":"‏‎ Vitali Rasin ‎‏ שיתף ‏קישור‏. משפחת פלוס דיזיין מתרחבת ומגייסת עובדים למגוון מחלקות - הזדמנות להשתלב בתחום ההדפסות! משרה מספר 220302 – דרוש /ה גרפיקאי /ת ביצועיסט /ית לדפוס דיגיטלי… עוד plusdesign.co.il","0e4b802343f727801371bb85976c4df6552b7105945d4e27acd683332739b49f":"Revital Hanan","f4761d1aeadf2a7b12165a898ad1274dcee26706dd397d1e577e1b303aa8ea8f":"Lev Berman רשת אופנה מובילה מעצב/ת גרפי איירפורטסיטי Lev@fox.co.il רשת אופנה מובילה מעצב/ת גרפי איירפורטסיטי Lev@fox.co.il","ac80c8a433b6e60d4a736a03878edaeaffda55a79780e2d55bb5ec3f731d9f44":"Niran Man דרוש מעצב.ת לעיצוב מצגות בפאוור פיונט באופן מיידי","edd358486827a6722db887b9378cf4aa9d44891dc42c8cc805fbab35ffaebf7c":"Daniel Salomon מחפשים מעצב/ת גרפי לסוכנות דיגיטל במרכז הארץ למשרה מלאה. מוזמנים לפנות בפרטי.","75db21e1b284777b6b93c2e004413b3cfc637d669e082ae70615498fc1508f0d":"Shiran Cohen Reshef אנחנו קלים. אחת האפליקציות הפופולריות בישראל, בשימוש מעל 3 מיליון איש מדי חודש. קל מחבר בין אנשים לעסקים מקומיים נהדרים. אנחנו מחפשים Senior Product Designer (UI/UX) שיקח אחריות מלאה על חווית האפליקציה שלנו. רוצים לדעת עוד? https://easy.co.il/wanted … עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","95214bb755da616fa141db6084bb1cc53e4d0a3d9da689e1c89f42baab3b681b":"שטרן יועצי ניהול - מבינים עסקים בונים הצלחות דרוש /ה גרפיקאי /ת - ביצועיסט /ית לחברת שילוט ודפוס בפורמט רחב - באזור התעשייה כפר קאסם (ליד ראש העין), חרוץ /ה, יסודי /ת ויצירתי /ת) לעבודות ייצור מגוונות. משרה מלאה. עבודה מיידית. שכר ותנאים טובים למתאים /ה! https://lnkd.in/gXFRa89 קו\"ח לפקס : 153-97432386, דוא\"ל : office@shterngroup.co.il"}