{"c98382378ed2cbbb14a5f56eaa9bb8a38cc78618da7d096d6aaee54c551f4ea5":"ארקדי יופרוב אני עוזר אישי טכני שעושה כל מני עבודה אונליין (בונה אתרים, עריכת וידאו/אודיו, קידום אינטרנט, גרפיקה) מחפש בעל עסק לעבוד איתו. פרטים בפרטי.","b44be3b3853c24cc0a7ebc0183713dfa309ad0c4fc9530c6253981745fd10de3":"Eyal Ben Chaim אהלן אני איל בן 21 מיקנעם. למדתי לתכנת בשפות Python, JS, React Native. אני יודע ללמוד וליישם בצורה מהירה ויעילה טכנולוגיות חדשות. אני עובד כפרילאנסר כבר מעל שנה ועשיתי מספר פרוייקטים בתשלום ובהתנדבות למספר עסקים בישראל (כבר משתמשים בכולם בין כמה חודשים לשנה +) כשאחד מהפרוייקטים הוא לבית החולים השיקומי בית לוינשטיין על מנת ליעל טיפולים פיזותרפים ולהפוך אותם למהנים יותר.… עוד","6ba94c85684f509c52940d7d68ef32c8f551b52d1cc0d3f60e5293172943eab6":"Amit Levi היי אנשים שמבינים בשרתים ובעלי ניסיון, מה המפרט שהייתם ממליצים לשרת עבור אתר עם טראפיק גבוה של כמה אלפים ביום? המערכת עצמה היא די בסיסית, אתר מכירתי בנוי על ווקומרס. אבל אני לא מחפש לחסוך ומעוניין לבנות שרת חזק מהיר ומאובטח. (אני מודע לכך ששרת של 24 ליבות למשל יכול להגיע לכמה אלפים) אז מה מומלץ מבחינת ליבות, זיכרון, אבטחה וכל דבר אחר? מה כדאי שאקח בחשבון מעבר לזה?","568c9528634a21341b254b4953a8971948c6b999424ea85d2aa5a6673c7fc699":"Teodor Borozdin אהלן חברים, סטארט-אפ צעיר בתחום המודיעין סייבר מחפש מפתח בק-אנד פרילסנר לטובת פיתוח פיצ׳ר עבור שימוש פנימי. דרישות מקצעויות: ניסיון עבודה עם דטה בייסים (בדגש על NoSQL) פיתוח API + אבטחתו עוד","a15784cce8ddc51d37617679db5a050b42e42840c218138b76ec64902559812e":"Talya Avidan היי חברים, האם נמצא כאן מישהו שמתעסק באיפיון אפליקציות? אשמח לשאול שאלה בנוגע לרשת חברתית שאני בונה היי חברים, האם נמצא כאן מישהו שמתעסק באיפיון אפליקציות? אשמח לשאול שאלה בנוגע לרשת חברתית שאני בונה","375e2295330b89fbebc765a44203317271e78cac82950713cf2796aedfbcf296":"Diana Pasternak Angelo היי מחפשת מתכנתים פרילאנסרים שמעוניינים לתת מענה לסטודיו מתפתח במענה נקודתי לפי שעות לצרכים קטנים כגדולים בפיתוח מוצרים (אתרים ו/או אפליקציות ) תפנו אלי היי מחפשת מתכנתים פרילאנסרים שמעוניינים לתת מענה לסטודיו מתפתח במענה נקודתי לפי שעות לצרכים קטנים כגדולים בפיתוח מוצרים (אתרים ו/או אפליקציות ) תפנו אלי","abb2187c5ef225ccd49f18113eafe368935262d00ce9c3e6dcc5644dd8b6bd08":"Tal Karpel תמיד הרגשת ייעוד למנטורינג? להתנדב ולתת קצת חזרה? היי, אני טל, מנהלת קהילת המתנדבים של עמותת תפוח - Appleseeds Alliance. אני מזמינה אתכן ואתכם להתנדב ולהיות מנטורים בעולם ה- AWS (סה\"כ 10 שעות על פני חצי שנה). ההתנדבות הזו מיועדת בעיקר למומחי ענן, הנהלה ואנשים עם נסיון בתעשיה. זו הזדמנות לקחת חלק בתכנית המנטורינג של עמותת תפוח למשתתפי\\ות AWS Bootcamp שתתחיל בסוף אפריל לנשים מהחברה היהודית והערבית וגברים מהחברה הערבית, א.נשים מעולים שישמחו לעזרה. עוד","bc89247ab03ad9334aaf5576e472fd2227c1b7fe217f1318232a957cfa8969e3":"Orel Aluf מחפש חברה שמתעסקת בתכנון הקמה ויישום של תכנית ואסטרטגית שיווק בינלאומית. לינקדין, טוויטר, אינסטגרם, גוגל, טיקטוק. ממש לרדת לפרטים כניסה למדינות נוספות העלאת תקציבים תוכן מותאם לכל מדינה. מתחילים בישראל ולפי התכנון שלנו תוך 3 חודשים כבר להכנס לשוק האמריקאי. אנחנו חברת שירותים בתחום הבלוקציין עם ניסיון והצלחות מדהימות. … עוד","504a730244511f211683e02518a9ab7bc0597535f428e7346e79518aa4091ae2":"Yotam Dahan מחפש מקדם seo לשיפור נוכחות בגוגל (גוגל schema, קטגוריות מתחת לתוצאת חיפוש, הוספת תמונה ליד התוצאה של האתר ועוד..) אשמח להצעות.","d059b5d91c73f9b749d4f46f82882c04458075ceaf93fdaec3b47afdaca0c49d":"Yakov Shitrit מחפש מקדם אתרים לאתר בתחום השיפוצים. כזה שמסוגל להראות תוצאות מיידיות מחפש מקדם אתרים לאתר בתחום השיפוצים. כזה שמסוגל להראות תוצאות מיידיות","c1386e32b0d643cfd2922cb7a5b694e86f6dee26e7e6b88471b1fa829014a233":"Avia Achrak מחפשת תותח או תותחית סושיאל !! בדגש על יצירת תוכן, רילסים, סטורי לניהול עמוד אינסטגרם. לפרטים נוספים השאירו פרטים","ea8a98c686eee97f91a66ff6f759ba2ecd69e43cf5c61abdea5d2d6166735768":"Mohammad Ismail שלום חברים, מה קורה? אני בן 22 מחפש עבודה בתחום השיווק הדיגיטלי והמסחר האלקטרוני (ניהול קמפיינים PPC) אוהב ומתלהב מהתחום וחוקר אותו כבר יותר מ-3 שנים אוהב ללמוד להשתפר ולהיות תחרותי יותר… עוד","aa5d14db4196846a1c40435b258986f15dd73b1593f36b904d1408fd96498577":"Talmor Richter היי אשמח אם מישהו יכול לעזור ולשלוח לי דוגמא לחוזה בין מעצב פרילנסר ללקוח היי אשמח אם מישהו יכול לעזור ולשלוח לי דוגמא לחוזה בין מעצב פרילנסר ללקוח","959648bc7581fda4817047a9484ad84c97bde26884c16840fa27f238bff0284c":"Nati Shapiro לחברת דיגיטל מתפתחת - מחפשים מעצבי UI / UX לעבודה על מספר פרויקטים. העבודה מיועדים לפרילנסרים, כנגד חשבונית. מה אנחנו מחפשים? · אנשים בעלי יצירתיות. · אנשים שעבורם המבורגר זה לא רק מאכל.… עוד","ff94614705e00c9d4aebd2928e0d19a1987879471d39de6119dd4c66eb71c5d2":"Orit Dembsky היי, לפרוייקט בחברת פרוייקטים, אני זקוקה למעצב/ת UI לפרוייקט בהיקף של כ 100 שעות (בקצב של יום וחצי בשבוע ואפילו יותר). עיצוב מפורט למובייל בהתאם לקו עיצובי קיים. התחלה מיידית. קו\"ח ותיק עבודות בבקשה לשלוח ל oritd@ui.co.il… עוד","175ca23d026912cd26288c0ff1301d5604a26df95407abfe7ac71517500e01c5":"‏ נעמה גרינברג ‏ שיתפה ‏קישור‏. לחברת משקאות בנתניה דרוש/ה מנהל/ת סטודיו גרפיקה! אם את/ה ביצועיסט/ית מנוסה בעולמות הפרינט הגעת למקום הנכון! משרה מאתגרת, דינמית ומעניינת -כוללת רכב ותנאים מעולים! פרטים נוספים בלינק &gt;&gt; https://bit.ly/3xm2qQI l-m.co.il דרוש/ה מנהל/ת סטודיו עיצוב לחברה בנתניה","04d9ae6a73504068aae17090f6df0c3485ea0eed457cdadf812af4437e29c4d9":"Yossi Elkobi הצעת עבודה מחפש מעצב/ת גרפי לעיצוב תוכן עבור אתר הדפסות . אשמח לתיק עבדות בפרטי.… עוד","43c30d97dd25530ccd77ec07a7143d462279efc01a9151b804371db6f69a5b83":"Tamar Ben Aharon היי חברים, אני אשמח לעזרה והצעת מחיר ממישהי\\מישהו עם ניסיון לשם בניית דף שכולל בתוכו סרטונים וגם שאלון בשביל העסק שלי. מוזמנים לכתוב לי בתגובות או לפנות בפרטי","7e1a2f0dbe3f5480a2bb8dce97aab5233693798f4b21041a2c9fa625ac3b8da3":"Raz Taub היי בוקר טוב ! מחפש לקנות אתרים / שרת עם אתרי לקוחות . יש מוכרים בקהל ?","41f6ffe26c522162a6c8643f2e5a2f1b3ee82421d2b607bae3a915664d1d9259":"Keren Mouyal * לא רלוונטי *מחפשת מנהל.ת פרויקט פרילנס לבניית אתר מול חו״ל . בעיקר עבודת גיור לחומרים עיצוב ותרגום את התכנות הם עושים","450c26d20ead68fd01f899c85e214253ab3e3cb3807c0b58d732df46abb4c91f":"נועם גוטמן מחפש מורים ללימוד בניית אתרים , אשמח לפרטים בפרטי מחפש מורים ללימוד בניית אתרים , אשמח לפרטים בפרטי","5608c28052d964b3d5fcd73f7758e70ce2c3db40f649f6d00dabf22066253d09":"Uzi Barabi ניסיון של 20 שנה בבניית אתרים, מומחה לוורדפרס, אלמנטור, דפי נחיתה, אתרי תדמית, אתרי חנות ועוד... מחפש עבודה כפרילנסר, אשמח להצעות. Ub-dev.com ניסיון של 20 שנה בבניית אתרים, מומחה לוורדפרס, אלמנטור, דפי נחיתה, אתרי תדמית, אתרי חנות ועוד... מחפש עבודה כפרילנסר, אשמח להצעות. Ub-dev.com","28c4176f048e406fa5054d5194d0b0bbddb383e6c7e566b4d179a0f288467f36":"Naor R. Narkis היי תוכניסטים ותוכניסטיות, תוך כמה זמן תרוויחו מתוכן? שנה? שנתיים? חודש? על השאלה הזו שחזרה על עצמה עשרות פעמים בקהילה, ניסיתי לענות בסרטון אחד. מקווה מאד שתהנו מהתשובה שלי, תפיקו ממנה (כסף) ושגם תשתפו את הקהילה עם עוד אנשים. אבל לפני שתצפו בסרטון, אני חייב רגע לתת קצת פרופורציות ולספר לכם.ן רגע משהו קטן… שנת 2014, לא הלכתי לחתונה של זוג חברים. ישבתי והתביישתי בעצמי בבית באותו הערב של חודש מאי, על כך של לא הלכתי לחתונה. רציתי לחסוך את ה-350 שקלים האלו, היה לי תכנון אחר לגביהם. ע… עוד","1c7cd0556aad585c93734513d6035b290bdc1b111f72921d878eb25ba7282159":"Matán Avrina יש פה כאלו שעזבו את עבודת החלומות המושלמת בשביל לעסוק במשהו שבא מהלב? יש פה כאלו שעזבו את עבודת החלומות המושלמת בשביל לעסוק במשהו שבא מהלב?","98fc1bd8f38b268b71a3cf5dee5de6bcab41282526c712a843b5701209e549a8":"Yaniv Lev Ari איך אני יודע שהתוכן שהעברתי היה ממש טוב? כאשר אלו שהיו בהדרכה אונליין שואלים בסוף מתי תצא ההקלטה אז, לצערי לא הספקתי לפרסם כאן בקבוצה ההודעה על ההדרכה אונליין שהעברתי ביום שלישי האחרון, על קופי שנוגע וממיר, אבל מה זה חשוב מה היה.. יש הקלטה, והיא בחינם עוד","87109856260cf7a9128601c8d88375955d6865b3c73978cfc6943183fbc39011":"Naor R. Narkis היי תוכניסטים ותוכניסטיות, בלוג כבר יש לכם? בעידן רווי פלטפורמות עולה שאלה לגיטימית למה להחזיק בלוג כשיש לכם כבר עוקבים ברשתות החברתיות? אז הנה התשובה שלי ואשמח ממש לשמוע את דעתכם.ן למטה בתגובות. לתחזוקה של בלוג יש שורה של יתרונות בעידן בו הרשתות החברתיות נעשו דומיננטיות מאד. אחלק את התשובה שלי לכמה סיבות מרכזיות שמירה על עצמאות התוכן: אחד הטיעונים המרכזיים לתחזוקת בלוג הוא שמירה על העצמאות של התוכן שלכם. תכנים שנראים לכם לגיטימיים, יכולים להיראות יום אחד לרשתות חברתיות כמו Yo… עוד","0a4aa8c1cad57e37ed3b6c9ec32c95ce10a0768a71c21e90194d0362440a84de":"‏‎ Hilla Barel ‎‏ שיתפה ‏ פוסט ‏. בואו לעבוד איתנו Studio Touch - סטודיו טאצ׳ WhatsApp Studio Touch - סטודיו טאצ׳ משרות חדשות בטאצ׳ בואו לעבוד איתנו","f6c82eb1092cd4685d202b07fba21fa42b6d464f28a7ec3cf59e352ac9c85a42":"‏‎ Hube ‎‏ שיתף/שיתפה ‏ פוסט ‏. דרוש.ה מעצב.ת גרפי.ת לסטודיו Hube! אנחנו מתרחבים ומחפשים אנשים מוכשרים שיצטרפו לצוות! בואו לעבוד אתנו בעיצוב ומיתוג משרדי ההיי-טק הכי שווים בתעשייה - בארץ ובחו״ל סביבת עבודה מגניבה עם אנשים טובים ומוכשרים. משרה מלאה בסטודיו בחולון… עוד","945abc2f7eea5a68bf8ecd7643842d064921ecad2af550733484c4bab869d1b3":"‏‎ Ziv Klausner ‎‏ שיתף ‏קישור‏. https://wsc-sports.com/.../B0.E17/visual-designer/all/... wsc-sports.com Job opportunity: Visual Designer","51a4479f2a83ba9adc9014809c8ae578413672e73972f23815108c96bb122f84":"‏‎ Dotan Barkai ‎‏ שיתף ‏ פוסט ‏. Dotan Barkai מעצבימיות, מייקרמיות ואמנימיות שלום. אנחנו הסלון 8, חלל עבודה משותף, מזמינים אותכם.ן להצטרף אלינו. פתחנו מקום שיש בו כל מה שבן אדם יצירתי כמוכם.ן צריך, פינות עב… עוד","3e4bcd7e90beedad17fe9c2d2f5e5ddd7b244caa6b8e0a9ddfe658d5d5669b50":"Shay Vib למשרד ממשלתי בירושלים דרוש/ה מעצב/ת גרפי/ת תותח/ית למשרה בלעדית!! דרישות: -ניסיון של שנה לפחות בניהול והובלת צוות עיצוב גרפי וחווית משתמש -ניסיון מעל חמש שנים בתחום עיצוב חווית משתמש ועיצוב גרפי -התרשמות מהצגת תיק עבודות המציג ניסיון בעיצוב פרינט ודיגיטלי עוד","ce4d8ac7ea6fe9141083f1c202d478ad81c50304d46c39a5fe909e42353c2364":"Or Malchi היי, מחפש מעצב גרפי לצורך עיצוב לוגו לעסק בתחום ניהול פיננסי ועסקי. אשמח להמלצות, והצעות מחיר בפרטי תודה.","3f6480d5ce1bb360fed371a1d2a1bfd4c7b50d5b289c29376f30d03880d9d34b":"Tal Brinder היי .. צריכה רעיונות ללוגו מקצועי יש לי עסק של שמלות כלה וערב מחפשת לוגו ללא ציורים רק אותיות של השם שלי","cc21499adda9cfa8cf5f55de885bbc735a36088458837618e9cb9b2d7f77121e":"אורנית גולד דרושה מאיירת לשיפוץ או שינוי של אלמנט וקטור ללוגו קיים במחיר שפוי. דרושה מאיירת לשיפוץ או שינוי של אלמנט וקטור ללוגו קיים במחיר שפוי.","a88377c89ee4a52fa3d858f18d33572c0bcd7f986ef6d870a94c1250b6795d6a":"הדר אגבלה הראל היי אני בעז\"ה פותחת עסק ומחפשת מעצב/ת לוגו במחיר שפוי אפילו זול אשמח להצעות היי אני בעז\"ה פותחת עסק ומחפשת מעצב/ת לוגו במחיר שפוי אפילו זול אשמח להצעות","ef843d653d6b81baed2431fdf8f32259e718e53edc281187fe4a392207f560e5":"Noam Izhaki יצא לכם לבנות ללקוחות דשבורדים מבוססי APIs מוכרים כמו של שופיפיי, סטרייפ, וכו'? מה יצא לכם לבנות? השתמשתם בכלים כלשהם?","383408ff15c5452506f0af1ecd7d405dfb20781606fd7cde33274e474759907c":"Shai Abudi דרוש מתכנת php פרילנסר עם הבנה עמוקה במערכת moodle לפרויקט מתמשך מהבית. 0545395059","6948145d33c470808c4948e7f8f5a8cf911cdeaf2f71bb70b4da1e6de59910e7":"Amir Eliz היי שמי אמיר, בן 20 מאזור רשל\"צ/מרכז, אני מתכנת Full-Stack / JavaScript בעל ידע וניסיון עשיר ומקצועי במגוון רחב של שפות ובטכנולוגיות הכי חדשות ורלוונטיות בשוק. שפות וטכנולוגיות בשימוש: HTML, CSS, Scss, JavaScript (ES6), jQuery, Ajax, React, Next.js, Bootstrap, Material-UI, Socket.io, PHP, Node.js, Express.js, MySQL, MongoDB בעל יכולת למידה עצמית, עבודה בקבוצה, הקמה של פרוייקטים ואתרים והמון מוטיבציה לעבודה בתחום . אשמח לשמוע במידה ויש משרות רלוונטיות, אשלח קו\"ח בפרטי במידה ו… עוד","7bb315005b64d3f0a8b3ef6080fb5f954e46492445d7addfba358654f31480d4":"Tal Herman שלום לכולם. אני מחפש מקצוען בשיווק דיגיטלי ממומן לשעת ייעוץ. בבקשה לפנות בפרטי רק למי שיש ניסיון בתקציבים גדולים שלום לכולם. אני מחפש מקצוען בשיווק דיגיטלי ממומן לשעת ייעוץ. בבקשה לפנות בפרטי רק למי שיש ניסיון בתקציבים גדולים","f995f50e1e3cccc40b5872b739554bdc4c1b53a8e887741b71edd66d92b38989":"חיים סרור היי מחפש איש שיווק מקצועי שמתעסק בפרסום בפייסבוק אשמח להמלצות. מניסיון בלבד היי מחפש איש שיווק מקצועי שמתעסק בפרסום בפייסבוק אשמח להמלצות. מניסיון בלבד","452b86b0fbad1bc9a07daac6c0eb29f45995b2a4b88f2858a73c65ed327dfc23":"Reem Gadban היי אני חדשה פה אני מחפשת מפתח react typescript שיכול לעזור לי באתר שלם ביומיים הקרובים (דחוף)","1d7a63f87ac88cbe50264dbeb5c0eee195864c6ad531f2e7a643e546fff948de":"Naor R. Narkis היי תוכניסטים - הזדמנות נדל״נית מדהימה - אני עוזב את המשרד שלי. המשרד הוא בגודל 26 מ״ר, נמצא בבית מגדל שוקי הון, בין שינקין לבין שרונה, בפארק קרית המהמם ברחוב סעדיה גאון בתל אביב. אבל חכו לזה - למרות המחירים הגואים בעיר, מי שיקבל את המשרד ממני יזכה למחיר ממש ממש ממש אטרקטיבי, של 2,750 + מע״מ, אם אתם מכירים מישהו שמחפש משרד במרכז תל אביב קשה לי להאמין שתמצאו משהו יותר משתלם וטוב, זה חוזה שעשיתי בעיצומה של הקורונה והוא ממש אטרקטיבי. למה אני עוזב? בתקופת הקורונה הפסקתי לבוא למש… עוד","8dc06ab3e0662e20853c4b78440db86c913ed60006db6cbed9fc5d214c00e906":"‏‎ Shir Bar-or ‎‏ שיתפה ‏ פוסט ‏. חברת Diviners - Creative Recruitment Services מגייסת WEB UXUI Designer לסטארטאפ LIFESTYLE B2C! שלחו לנו תיק עבודות וקורות חיים ל- product@diviners. אני #productdesign #productdesigners #teamleader #uxuidesigner #management #ui #ux #designleadership #team #creativejobs #marketing #marketingdesigner #designjobs #digital #graphicdesigner #graphicdesign #marketingdesign &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה 0:00 / 0:15 Diviners - Creative Recruitment Services Diviners is hiring WEB UXUI Designer for LIFESTYLE B2C startup! You will collaborate with different teams, design and research for your product. Min. 5 years … עוד הצג תרגום","5d4e69741853b621dc75bc476c986cce165f3803655a5bc8dd310f1ff6b60410":"Skripnikov Gleb אהלן חברים! אנחנו מחפשים מתכנת/ת Full-Stack לפחות 4 שנות נסיון, שליטה בצד לקוח וצד שרת, PHP Javascript, JQuery, CSS3, HTML5 Wordpress Api. מיקום המשרה: כרמיאל היקף המשרה: משרה מלאה / חלקית דרישות: עוד","4e34ef0d6f707fa8430be5ca239cccee761e93b39a674b0363cb0da80993dcaf":"Shimon Naaman ננסה להיעזר בחוכמת ההמונים פרוייקט ענקי שרב המידע שלו מנוהל בmssql מחפש כלי לניהול הdb סגנון של git שידע לנהל גם דאטה וגם סכמות שיהיה אפשרי לנהל גרסאות תחתיו יש משהו מומלץ ?","c12d538f0099bf311e0169e85767e35c74bc3e694d46cc90dd7967b78041f8a5":"Hila Nadler ליווי משפטי שוטף לעסקים וחברות- הקמת חברות, עריכת הסכמים מגוונים בתחום המסחרי, הייטק, פארמה, סטארטאפים ועוד.","7c2ec7657823b6c630ed7408fdcfb19d635f4c962254859c7c4f32b461694d76":"Oren Herman מחפש מתכנת יוניטי לפרויקט. בפרטי. מחפש מתכנת יוניטי לפרויקט. בפרטי.","3f0faf6800c3ce9e11f2a3e425c6c133e1cba5bd89bf84177c8afc755f30e14b":"שירן לוי היי מחפשת מתכנת/ת שנבנה לי מערכת אישורי הגעה אשמח להצעת מחיר","6ee420d5b824929093f45853aefe6ed8758e5f0c5a7edcd767b4a12843f3bb99":"יהורם בן-הרוש מחפש משרת ג'וניור ב PPC פייסבוק אני בוגר של אחת המכללות היותר חזקות בשוק עם הכשרה של לא פחות מקומנדו בפייסבוק, חי ונושם שיווק דיגיטלי כבר מספר שנים… עוד","89b1f36d7f6ed10d1e97036ebea79d80eecbdc329d3a91b681bbb4d0c1363328":"Elhanan Samama אהלן מחפש איש שיווק מנוסה ומקצועי לעסק בתחום לימודי התאוריה. כרגע מועבר פרונטלי אשמח להצעות מנסיון בלבד! תודה רבה","65442fba01b3ea5e8e0c6c29e28a4361f6bb702c1e0b12e1593499fef11ace63":"בר רוזנברג מחפשת איש שיווק לנושא הטיפוח המלצות בלבד!","704ef3a7548d795d6f3d7b9538373c5320007f7e4586d6aa2dd6f7002f0f1d85":"Lydia Kulakov אהלן מחפשת המלצות על ספקי קישורים עם אתרים איכותיים וחזקים לעבודה שוטפת . תודה","fc555fd07212c2a91f44c0a3e37d4db1ab479beeec8f4a874df582c100ae8418":"Itay Akian מחפש בוני אתרים לבנית אתר תדמית פשוט. יש איחסון ודומיין, אתר אך ורק בוורדפרס מופיע בחיפוש בגוגל שיודע להכניס לאתר סרטוני וידאו בלי קישור מיוטיוב או וימאו וכו'… עוד","c91670d0f4dc50e69be87b144d9477fb00fbf4b6017997c85976577974a91cd2":"Yoni Blasbalg הי חברות וחברים, אני מחפש מפתחות/י אתרים שישמחו להתנדב עם פעילים מתנדבים ומובילי מאבקים חברתיים בבניית דפי נחיתה או אתרים קטנים. ספציפית כרגע - עזרה ליוזמות סביבתיות ופמיניסטיות, ועזרה למישהו שמעוניין לבנות מענים טובים יותר למתמודדי נפש בכללי - זה חלק מפעילות של הארגון בו אני עובד - אנו - שמסייע ליוזמות ולמאבקים חברתיים. אשמח מאוד למי שתרצה/ירצה לכתוב לי בתגובות או בפרטי. תודה!","dc7456af9697f175364087bc54369f17f32dd359db0fcd68fc809eac09973922":"‏‎ Yinon David ‎‏ שיתף ‏קישור‏. גיליתי היום תוסף לכרום שבאמת משנה חיים של בוני אתרים. יום ראשון הקרוב בניוזלטר החגיגי של פסח.. מי שעוד לא רשום לניוזלטר... … עוד flip.stream FLIP WordPress Academy לימדו לעצב לאפיין לפתח ליצור לאבטח להאיץ לקדם אתרי וורדפרס, ברמה אחת מעל כולם. האקדמיה​ כי כדי להיות בוני אתרים מצליחים, אתם צריכים להיות יותר. לדעת יותר...","7c0fdd75cd0403c35d4350f56ed31a4ef2897612cdce0d5925d00bb962eee3d0":"Or Barak שלום לכולם, מחפש מפתחי אתרים לבניית אתר תדמית לחברה אמריקאית. דגשים חשובים - - יכולות עיצוב גבוהות… עוד","5993c9e86105e1cedc2025b282e49e9f62860c1a329a6b11fff5184573765e15":"‏‎ Tal Hacmon ‎‏ שיתף ‏קישור‏. היי! אני טל, אני חלק מסטארטאפ חדש בתחום יצירת תוכן בעולמות של Short form video, (טיקטוק, רילז יוטיוב שורטס). פיתחנו מוצר אשר מאפשר לאנשים לייצר תוכן וידאו קצר משלב הרעיון ועד ליצירת הסרטון עצמו באמצעות שימוש בבינה מלאכותית, כך שאנחנו בעצם מאפשרים יצירת סרטונים מקוריים בסקייל גדול ובמהירות רבה יותר. אני מחפש כרגע משתמשים שרוצים להתנסות ולייצר סרטונים באפליקציה שתאפשר לייצר סקייל ביצירת התוכן שלהם ולנו כמובן תאפשר לקבל פידבק. אז כמה נקודות למי שמעוניין:… עוד Tenor","25ded6a918e9262827e318242cca2caadd1d1d0245f2c6b8c52dd46a189e7513":"Elli Miler היום אפשר ללמוד הכל לבד בבית. נכון לדעתכם? האם אפשר ללמוד:… עוד","215afc5a28e91d581494a33acd748c1c4ad9dc99dae43106b9c3097e3d3e0b79":"Chen Elbilia מה היא התוכנה/פלטפורמה האינטרנטית האחרונה שלמדתם, שבעזרתה היום אתם נותנים שירות טוב, חדשני ואיכותי יותר? פתוח לכל התחומים שיש - עיצוב גרפי/ניוזלייטרים/עריכת וידאו/ הקלטת פודקסט ועוד...","fa0a74ad0819af2f8ff77bd9cd79d4db4f423575f0ee3428037fbaf3d52e27b9":"Ron Pe'er היי קהילה! כאנשי תוכן ודיגיטל רובנו יושבים הרבה לאורך שעות היום. לאחרונה, אחרי שגילו לי פריצת דיסק (הצילו!) הבנתי שאני חייב לעשות שינוי בעמדת העבודה שלי. ניסית? אשמח לחוות דעתכם/ן על עמדות עבודה ארגונומיות ובדגש על עמדות עמידה. ראיתי שיש גם עמדה גבוהה על גלגלים שזו עוד אפשרות. … עוד","083ce7894cc171fb8cab2e9e7771efd54594024b05c9326739e8d2f6652f1413":"Amir Moshe הי, מחפש עבור לקוח מישהו מקצועי שיוכל להדריך אותו לקראת וובינר זום. הוא רכש את האפשרות. בתשלום כמובן. תודה מראש","9e3743aee6efb72c93ce20bdfe0dcb0e8c508b4c718b5c53978da406f68c9114":"Eldad Klinin מחפש המלצות למדריכים בנושא לינקדאין. בלוגים מומלצים, סרטונים וכו. תודה מראש!","326e8d4a05983a892b9dc733266bdcdee7716fc80f341cf43e6280ad09512daf":"Adi Yaniv Melamed אנחנו מחפשים בפירמה ביצועיסט.ית מדוייק.ת אם זה את.ה שלח לנו מייל עם קו\"ח ופרוטופליו Joinus@firmabrands.com *נא לציין בנושא המייל את שם התפקיד","f8632b825fc275e998085633bea6e21b0882dcaceb624f08b02903009b958724":"Liad DorOn לחברה המתמחה בעיצוב ומיתוג חזותי לחללי מסחר דרוש/ה מעצב/ת גרפי/ת מנוסה. משרה מלאה (לא פרילנס) בסטודיו שלנו בצפון הישן של תל אביב. דרישות המשרה: • ניסיון בעיצוב ומיתוג חללי מסחר – מיתוג קירות, ויטרינות, שילוט פנים וכו - חובה • תיק עבודות בתחום עיצוב מסחור חזותי – יתרון… עוד","a6251bd406795c513cde69dbfd22ee8024e1b2800a851a258849c9089390c15b":"Adrian Odelia Iancu לסוכנות דיגיטל מקסימה ומובילה הממוקמת ברעננה דרוש/ה מעצב/ת גרפי/ת בכיר/ה … עוד"}