{"531b5db490a80bc0feb10cbed39378a4203dcbce7bed778d3f65bbccd5966f89":"Ori Karmi היי. אפרסם שוב (ולמען ההגינות אמחק את הפוסט הקודם). ברצוני להציע משהו חד פעמי. מתוך שיקולים כלכליים ולצורך בניית תיק עבודות , אני מציע בניית אתר קטלוגי\\עסקי ב- 1800 ש\"ח בלבד (המחירים בשוק לדבר כזה - 5000 ש\"ח ומעלה). כולל עמודים, אין הגבלה על כמות המוצרים. מגיע עם פאנל ניהול (לא וורדפרס) מקיף לכל המוצרים, העמודים ואזורי האתר. כולל עיצוב ייחודי (לא אחד זהה שטיפה שונה וכדומה). העיצוב רספונסיבי (מתאים למחשבים, טאבלטים וטלפונים כאחד). הקוד עומד בתקנים המחמירים ומאובטח. מחיר נמוך … עוד","06a969f39b35abad0f7065043284c91a7879842eb7a11a4eeb50593aafe00472":"‏ גלעד ברנר ‏ העלה קובץ. היי לכולם מחפש פרויקטים/עבודה בפיתוח Web מרחוק בטכנולוגיות JS (ריאקט, נוד וכו') או דברים קשורים, יכול להיות גם הדרכה, אפיון, ניהול והכוונה טכנולוגית וכו'. מצ\"ב קו\"ח. מוזמנים לפנות כאן או בווטסאפ +972-52-3990799. PDF Gilad Bar Ner - Web Dev &amp; More.pdf","f93e7e772391d6b16ef167e0c6d0727fcddcbac01b56b387b4fcbea4a9791830":"Itzik Savaia מחפש מפתח php Laravel לתיקונים והוספת פיצרים בשרת קיים לפי בנק שעות מחפש מפתח php Laravel לתיקונים והוספת פיצרים בשרת קיים לפי בנק שעות","1976c732bad34d0e6cfefb73f93d4e94491c594c48d292aa371140dc67762ab0":"Tom Mizrahi בוקר טוב לכולם מנסה את מזלי גם פה אולי מישהו מכיר מערכת לעסקים שיודעת לנהל מכירות מול קניות(הוצאות) ומתממשקת לאתר?","3e821ecd48bc79d4e4aebb48478ac5a5650014fbc9b6d4e4014bcfbba1170b24":"Oren Abbou היי, קניתי domain ב-namecheap, ויש לי אתר ב-azure. מחפש מישהו שיעזור לי (או יעשה בעצמו) להשתמש בדומיין באתר. … עוד","fea10fa64414a290aaad86d4a47ad9e6dce9f91049b47aac9e74196b96c6f331":"Avihay Mozes היי, מחפש המלצה לשירות שליחת SMS. פשוט. כרגע ולכל הזמן הנראה לעין רק לארץ. לא מפריע לי גם אם זה שייך לכם אישית (עם גילוי נאות). מה שכן, אם יש אפשרות שהוא יכלול אפשרות הסרה אוטומטית בהודעות שלו, כך שאני לא אצטרך להתעסק עם זה - זה יהיה נהדר. … עוד","35b66dd36b2603ae03f99a2b7d5545789732b8986cd3d5eabc6548af04fd1fa6":"Andrew Dal שלום חברים. אני מסיים קורס מלא על עבודה עם Python. אשמח לנסות את כוחי בעבודה. אולי מישהו צריך לכתוב תוכנית פשוטה?","bdc328834d634127543dc82586fc29521aa21074532bdc828f2eae181082a48c":"Choka Yossi Meiri יש בקהל מתכנתי פריוריטי? אנחנו מחפשים פרילנסרים לפי בנק שעות. יש בקהל מתכנתי פריוריטי? אנחנו מחפשים פרילנסרים לפי בנק שעות.","8c42d988638fabd917dcbaa50f1520a90e94625c39989f09d35655608edddb85":"Tomer Ravid מחפש מפתח Backend עם ניסיון מעשי בAWS documentdb למטרת ליווי פרוייקט, יעוץ וסיוע לצוות טכני קיים. אספק מידע נוסף למי שרלוונטי בפניות בפרטי. תודה!","1d699ac190aa4be408ce0ad1db068ab1173c7d493234e734c97be52e9a86776b":"Gal Lavie אני בונה צ׳טבוט בווטאספ ומחפש מישהו להתייעץ איתו בנושא אשמח לעזרה תודה אני בונה צ׳טבוט בווטאספ ומחפש מישהו להתייעץ איתו בנושא אשמח לעזרה תודה","99dfdea5b4763b3c0bc298c7f313442f7649eeff4c77a0f75617c0bdb2832f4e":"Erez Harushe מעצבים / ארטים אם אתם אוהבים ליצור. בעלי ניסיון של שנה לפחות במשרדי פרסום מובילים. למדתם במוסד אקדמאי מוכר. אוהבים דיגיטל אבל אוהבים יותר שהקמפיינים שלכם על איילון או בגלובס ודה מרקר.… עוד","396a877ab7bc3d9ebf826f11e19994b593a51248340e8df0d8fdece33c1920c9":"‏‎ HR Keren ‎‏ שיתפה ‏קישור‏. דרוש/ה גרפיקאי/ת לעבודה ממשרדי החברה לחברה מובילה בתחומה באזור המרכז! עיקר העבודה ב WEB ובדיגיטל (עיצוב דפי נחיתה, בניית לוגואים, עריכת סרטונים קצרים, פוסטים לרשתות החברתיות...) ניסיון חובה! קריאייטיב, סרטונים, הכנת לוגואים, גיפים ודפי נחיתה דרישות עוד GIPHY","ef593ea46730f03937538a99f558972ba854d7ebc827445a15524a63673921c6":"Valery Kuchera היי כולם! מחפשת מעצב לעיצוב לוגו לאפליקציה בתחום הביוטי. יש שפה עיצובית וגם מסכים. רק לוגו אין תודה מראש! היי כולם! מחפשת מעצב לעיצוב לוגו לאפליקציה בתחום הביוטי. יש שפה עיצובית וגם מסכים. רק לוגו אין תודה מראש!","aae7954c656033d8a3b2ddcbf81dcf6c1910a092cf5f6967bb0aa1af072a8a4d":"Sapir Zaharia מחפשת מעצב לעיצוב מסמכי pdf תוכן לתוכניות אימונים ותזונה","7d302076bf3a91eaed99e4bffbd2f7372548224b9c5610e64974e5ea45dbbe73":"Emma Maor אהלן מחפשת מעצב לוגו אישי על שמי הפרטי - אמה מאור אשמח להצעות בפרטי יום מקסים","22552862351680d83d81c6c6c02201f33b926932b3acec82af43623b9a34009e":"Oded Dahari שלום מחפש מעצב\\ת גרפי\\ת לעיצוב אתר תוכן עברי בתחום המוזיקה. כדי לא לבזבז זמן אחד לשני, חשוב לי מאוד לראות תיק עבודות שיש בו לפחות כמה אתרי תוכן. אני רוצה שלאתר יהיה מראה חדשני נעים ומתקדם ובו בזמן אינטואיטיבי ופשוט לתפעול. ידע ב UX יהווה יתרון מטורף מבחינתי. האתר כבר בנוי אך ללא עיצוב כלל. האתר כבר קיים ברשת מזה מספר שנים והוא מפורסם ומוכר. בחודשים האחרונים הוא עבר בניה מחדש וברצוני לתת לו מראה אחר לגמרי. מעצם זה שמדובר באתר מוכר בתחום - הוא יכול לשמש ככרטיס ביקור נהדר בשביל… עוד","d5e05edb199dfa48bb4e42029734b82771788e727c88307e98665920e0df94d0":"Ortal Landau Gadot מחפשת מעצב/ת גרפי/ת פרילנס לעיצוב פוסטים ברמה גבוהה תיק עבודות יש לשלוח למייל: pm@selected.co.il מחפשת מעצב/ת גרפי/ת פרילנס לעיצוב פוסטים ברמה גבוהה תיק עבודות יש לשלוח למייל: pm@selected.co.il","e699a899db05a7b152da3f214a5c866944454af5d7d73fcb1b38d5182280b672":"Roy Ribak למשווקים עם לקוחות. מכירים סופר מטריקס? מצאתי פתרון זול יותר ומאוד פשוט לבנית דשבורדים ללקוחות. היופי זה שהוא ממש white label ויכול אפילו להיות על הדומיין שלכם. מי שרוצה קישור לרכישה שירים יד ויקבל לינק בפרטי. למשווקים עם לקוחות. מכירים סופר מטריקס? מצאתי פתרון זול יותר ומאוד פשוט לבנית דשבורדים ללקוחות. היופי זה שהוא ממש white label ויכול אפילו להיות על הדומיין שלכם. מי שרוצה קישור לרכישה שירים יד ויקבל לינק בפרטי.","df540af5739afe2ab5e90377856b6eefa1342810979e28db19850acae090a21d":"Ben Zchot מחפש איש שיווק דיגיטאלי מקצועי בלבד בעל ניסיון מוכח שיודע לגרום לזה שהטלפון לא יפסיק לצלצל !! מתעסקים במכירת ציוד מקצועי לכלבים","a98095a7b57a9985740b00940746a5e28038cb69d08ae9adb64fd7d878c4999a":"יונתן גבירצמן שלום לכולם, אני בעל עסק ומעוניין להתחיל לעשות שיווק דיגיטלי לעסק בעצמי. מחפש קורס כמה שיותר מקיף בנושא. יש המלצות? שלום לכולם, אני בעל עסק ומעוניין להתחיל לעשות שיווק דיגיטלי לעסק בעצמי. מחפש קורס כמה שיותר מקיף בנושא. יש המלצות?","244ae4a6202c560016b3efde5709e62f807f64e6ee7e6b0d134bd7c24e6538fd":"Hemi Avraham המלצה על איש SEO תותח שמתמחה בקידום אורגני ופייסבוק (לקידום פורטל בתחום הפנאי). *בבקשה רק המלצות מנסיון אישי* תודה","bb6f8b2dd7746503ace8a6b4c1a09ca42e156afd5e46bf91ee4fa00641ddebdd":"Gal Avitan אהלן חברים יקרים:) ב5 שנים האחרונות בין הדברים העיקריים שעשיתי(מלבד להפסיד בפיפ\"א לחברים) זה לכתוב תוכן. תוכן לרשתות חברתיות, תוכן לSEO, דפי נחיתה, כתבות תדמית ויש תחושה שהזרוע תמיד נטויה. אם אני אהיה מעט אמיתי איתכם אני אספר לכם שבתקופה האחרונה התפנה לי מקום לעוד לקוח שמעוניין לקבל עבודה איכותית, לעבוד בכיף ולעמוד בדד-ליינים מוגדרים מראש(דבר שעושה רושם שנעלם מזמן מן העולם...).… עוד","098881bc627d042f96694921f6bbeef95ba141bc94d490371754e67b0fc3f4cc":"אריק וקסלר דרוש/ה מנהל/ת דיגיטל למחלקת השיווק במכללה מובילה בירושלים. להגשת מועמדות, לשלוח קורות חיים לכתובת Vexarik@gmail.com. לציין שמדובר במשרה מספר163781 בהצלחה, אריק.","c2f90fb9205b32bf66768eaa97f66ce885a736aed138e6926f36d307f83bee36":"אריק וקסלר להגשת מועמדות, לשלוח קורות חיים לכתובת Vexarik@gmail.com. לציין שמדובר במשרה מספר 157907. בהצלחה, אריק.","2b7517f0773064fc2d7843b6645d914130f55fca0286696b6871eb8da0065d6a":"Rami Ricanati משרה מספר #214 רוצים להצטרף לצוות טכנולוגי מובחר? הזדמנות פז ב #roojoom לחברה צעירים אחרי צבא לצבור ניסיון בחברת סטארטאפ מצליחה לתפקיד של ניתוח ויישום מסעות לקוח על הפלטפורמה של רוג'ום, תפקיד מרתק מול לקוחות גדולים מרחבי העולם. המודעה מיועדת לנשים וגברים כאחד. תאור התפקיד: עוד","4325413ef9192b0ed4a7617e26280792ad76233d65d97b9d48006c55c68bfc29":"חבר בקבוצה שלום לכולם , אני סטודנט מערכות מידע BSc שנה א' , במוסד שאני לומד לקראת סוף השנה מבקשים מאיתנו לבחור מסלול התמחות בתוך התואר כאשר הם מתחלקים ל-2 . המסלול הראשון הוא התמחות תיכנות (טכנולוגיות תוכנה) ומהסלול השני הוא התמחות ב-data science (מדעי הנתונים). ההבדלים בין 2 המסולולים בתואר עצמו הוא 6-7 קורסים שלא חופפים אחד בשני. כרגע אין לי ממש מושג במה לבחור, ולכן רציתי לקבל את דעת הקהל הרחב במיוחד מאנשים שנמצאים כבר בתוך התעשייה לגבי איזה מסלול הכי כדאי ושבעתיד יפתח לי יותר דלתות בעולם הייטק.","643cb3a8210808c0405228934634269c9f058d4395f361229984f4a76e20a5a5":"Zehava Karsno שימו לב דרושים אנשי דיגיטל חריפים אפשרות גם לג'וניורים, כאלה שרוצים ללמוד ולצמוח יחד ולכן אנחנו לא פוסלים מועמדים חסרי ניסיון. חובה שתהיה לכם היכרות עם קמפיינים בפייסבוק ובגוגל ויכולת למידה עצמית. יתרון למועמדים בעלי ידע בבנית דפי נחיתה (אלמנטור זה החיים), עוד","97ac9aa35c22c23721012706bc8b676d3387c924b0aab7f5a1512c8af30356c8":"‏‎ Noa Burg ‎‏ שיתפה ‏קישור‏. מתאים גם לג׳וניורים ללא נסיון קודם! Justt is #hiring ! Come work with me Join a fast-growing company, voted as one of the 15 most promising #startups in Israel!… עוד הצג תרגום comeet.com Job opportunity: Onboarding Research Analyst at Justt","91b57b275338995a930d9056ec009d197756a3687117e054cdc98bb590132c87":"Shira Yohanan מיישמ\\ת פריוריטי - ג׳וניור התפקיד כולל: מתן שירותי יישום ותמיכה (טלפונית) למשתמשים ומחלקות שונות בארגון, עבודה על מגוון רחב של מודולים במערכת הERP, ליווי והטמעה של מודולים חדשים. אפיון תהליכים אירגוניים ויישומם במערכת פריוריטי. שילוב של עבודה פרונטלית ואנליטית במשרדי החברה בפתח תקווה. עוד","88e854f1cbe1546d2f4cd4ffe5007a61a8984e45546503aed7627e586c8286de":"Sarit Meiri *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) דרוש מנהל/ת סושיאל מדיה. אנחנו מתרחבים ומחפשים תותח/ית לניהול מגוון לקוחות החברה. מסגרת התפקיד: עוד","1a0f5812abc25ab501419b233ebd934c39aed29cc4adab2d62e5b8b0dd4618d6":"‏‎ Eli Shapira ‎‏ שיתף ‏קישור‏. לחברת קוואליטסט, החברה המובילה כיום בשוק הגלובלי בתחום הQA וההשמה בהייטק(!) דרוש/ה: Junior Manual QA Engineer DESCRIPTION Qualitest is the world’s largest Independent software testing &amp; Quality Assurance Service company. Over 20 years of experience in software testing with technical competencies from the USA, UK, Israel &amp; India. Recognized by Gartner &amp; Magic Quadrant as the only pure-play QA &amp; Software Testing Compan. Talented, intelligent, and passionate people have made Qualite… עוד הצג תרגום apply.workable.com 10609 - Junior Manual QA Engineer - Qualitest","c808162de48bd665b246ab32a7c6777f81ab4a688fb333571af763d759218208":"Noa Drucker לדיפ אינסטינקט - לחברת סייבר סקיוריטי בתל אביב דרוש/ה מנהל/ת דלפק קבלה! עמדת כניסה - מחפשים מישהי אנרגטית, עם וויבים מעולים שתצטרף למשרד המדהים שלנו! לפרטים נוספים: https://www.comeet.com/.../72.00A/front-desk-admin/D7.C21 &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","85c6b124cb25591cd6b0e3f3b06526bcd155152b534896c7d58d340f17af3c18":"Shirley Shaked אנחנו ב- Qwilt מחפשים איש/אשת אוטומציה ללא ניסיון קודם. אם רכשת ניסיון טכני כלשהו [סיסטם/IT/בדיקות ידניות /רשתות] במסגרת אזרחית/צבאית ואת/ה מעוניין/ת ללמוד לפתח טסטים וכלים ב- Java/Python ולהשתלב בסטארטאפ צומח בתחום הווידאו אשמח לשמוע ממך","4115be2f8a89a6699dde06a11a8d86db53c45f2200431fdbcdd0c10cc7c3da39":"‏‎ Roy Eden ‎‏ שיתף ‏קישור‏. מתחילים בעוד שבוע! קורס מיישמי #SAP אם אתם: בוגרי תואר ראשון או תואר שני בשלוש שנים האחרונות. בעלי נסיון תעסוקתי נמוך מ 3 שנים. ידע טוב באנגלית יש לכם הזדמנות להצטרף לעולם ההיטק לקורס האוןליין היוקרתי The Young Professionals Program של SAP יש לכם הזדמנות עכשיו! נותרו מקומות אחרונים לקורס שמתחיל ב 05.04.22. קורס של 3 חודשים, ראשון עד חמישי שבסופו תוכשרו כמיישמים SAP S/4 HANA בדגש על המודולים הפיננסים. וכל הטוב הזה - *ללא עלות*!! בוגרי הקורס יוכלו לקבל הזדמנות לעבוד עם לקוח… עוד jobs.sap.com SAP Young Professional's Program Israel 2022","cc8f8905f7516802be2a1c4fda04529e03cef5f7f6ac39e3544c48dd879e140f":"Chezi Goldstein עכשיו זה רשמי אשמח לשלוח קו\"ח","1715b7c1422d5ecd2c5692c9298f0bec6bfd0e9d55d20708fb11e0573d9a6fd4":"Agat Yoav AGAT Software, מובילה בפתרונות ממשל ותאימות לפלטפורמות תקשורת מאוחדת, הממוקמת בירושלים, ישראל. מחפש QA Engineer הגישו מועמדות עכשיו דרך לינקדאין: https://www.linkedin.com/jobs/view/2954972515 או שלחו לנו קורות חיים למייל jobs@agatsolutions. com כולל \"221 QA Engineer\" בנושא. #jobs #hiring #jobsearch #cybersecurity &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","7d08593a39f346f996c6f1a2b1370a23df39e9bc6f16b847b2d8e240aabfdb30":"Sean Mamistalov לאחד מארגוני הפיננסים דרוש/ה NOC (Network Operation Center) תיאור התפקיד: ביצוע מעקב ובקרה אחר מערכות מידע ותשתיות תקשורת זיהוי ומתן מענה ראשוני, ניהול תקלה והובלת הפעילות כולל עדכון גורמי הניהול הרלוונטיים בחברה ובבנק. עבודה מול גורמי תמיכה ותפעול בחברה - מוקד תמיכה, גורמי תפעול ושירות. דרישות: רמת אנגלית גבוהה - חובה יתרון משמעותי - IP ידע בעבודה עם מע' הפעלה מע' מידע ורשתות תקשורת מבוססות- יתרון משמעותי- ניסיון בסביבת עבודה עם מערכות בקרה וניטור - יתרון משמעותי- ניסיון … עוד","895fa76f03baf860273302353c9b1f21baeb2d1a38eddf79de58906360e6d789":"שגיא בנישו דרושים מפתחי אתרים ובודקי תוכנה עם ניסיון וללא ניסיון למגוון פרויקטים ומשרות דרושים מפתחי אתרים ובודקי תוכנה עם ניסיון וללא ניסיון למגוון פרויקטים ומשרות","06ffd994ce58590ad8fae63451cdc5d9e936280942d8b5aa33c2661c50b2a401":"‏‎ Omri H. Malbin ‎‏ שיתף ‏ פוסט ‏. אל תגידו שאנחנו לא עושים דברים טובים! בואו והצטרפו אלינו! חפשו את המשרה הנחשקת שלכם, ושלחו לי קורות חיים למייל omrimalbin@gmail. קום &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה +4 ‏‎ ART Medical Ltd. ‎‏ נמצא/ת עם ‏‎ Sophie Belle ‎‏. הגיע הזמן להחזיר! לקחנו יום חופש המוקדש לעזרה לאנשים בקהילה שלנו. נסענו לבקר במעון ויצו לילדי גן חובה ועזרנו להם בגינון וצביעה. היה לנו יום נהדר לעבוד יחד ולעזו… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","df1c51c8fb71b89cb130bb2cc604e5de329986f0eaa75ec65824b36999e6828a":"Or Mass אתם גוניורים/עם ידע בקוד ומחפשים את ההזדמנות שלכם להיכנס לתחום החם ביותר בתחום ההייטק ללא עלות? מכללת סלע, המכללה הותיקה בישראל ללימודי הייטק משיקה מסלול מדהים להסבת אנשים עם ידע בסיסי בקוד לאנשי Devops, *המסלול בשעות הערב ואורך כ3 חודשים מלאים. *המסלול ללא עלות מצד התלמידים*… עוד","82eb27f70a6ee5b33349aa490c4eb0dd64ff9f9b163f61bcba3ed41e9ea0c2f2":"Ariel Sharet אם את/ה Full-Stack! יש לנו משרות חמות מאוד בכל הארץ!! לבעלי ניסיון יתרון משמעותי , יש משרות גם ללא ניסיון נא לשלוח קורות חיים לכתובת arielsharet98@gmail.com עוד","f856bc071b447108338226ec0cb96059dfc3b3cfafc128735b8cc9d113e6da2b":"Efrat Bar דרוש/ה ר\"צ פיתוח דיגיטל לגוש דן. ניהול הפיתוח של האפליקציות ואתרי האינטרנט של החברה, הובלה טכנולוגית, ליווי צוות מפתחים מקצועי ומיומן ניהול ישיר של צוות פיתוח הכולל מתכנתי WEB ניהול תוכנית עבודה ויישומה מול דרישות הלקוח אחריות לאיכות התפוקות המבוצעות על ידי האנשים בצוות… עוד","1f8cdfecb0b3ff877e46a9b302c1df76ce34f5a98a48d17c42d4df2210f09908":"Efrat Bar אנחנו ב Matrix מחפשים עובדים\\ות לתפקידים מגוונים בכל רחבי הארץ, במידה ויש לכם\\ן ניסיון ו\\או כישורים התואמים את אחד התחומים הבאים, מוזמנים לשלוח קורות חיים בצירוף שם המשרה הדרושה ל : efraaat1@gmail.com תשתיות, סיסטם ותקשורת סייבר ואבטחת מידע תמיכה \\ HelpDesk משרות DevOps… עוד","b655328170f03a8111abaec71e6bc1ae03dc2a32902afb0a895a026b5e5a775d":"Efrat Bar","a242db358c89d4861f112f9676932a485c8a33b625a581d51778375f49b6cb4a":"Efrat Bar דרוש/ה מיישמ/ת מערכות למניעת פשיעה פיננסית – בסיסי נתונים אחריות על יישום מערכות לניטור פעילות החשודה כפשיעה פיננסית (הלבנות הון, הונאות וכו’) בגופים פיננסיים גדולים הטמעת מערכת מושתת חוקים על מנת למנוע תקיפה פיננסית בגוף מוסדי גדול פיתוח ואופטימיזציה של לוגיקות מורכבות לתפיסת אירועים חשודים מדווח למנהל הפרויקט, בקשר עם הלקוח על בסיס יומי… עוד","10734448e657bcc533752d2879071ad37042e5b1b57a435d2e0b0197647b7864":"Shailee Mishna GuardKnox Cyber Automotive היי לכולם, GuardKnox מגייסת (חברת סטארטאפ מבטיחה, בתחום הסייבר לעולם האוטומטיב, המפתחת מע' תקשורת מאובטחות, גייסנו עד היום 24 מיליון דולר )! השנה הקרובה הולכת להיות שנה של צמיחה, ומלאה בעשייה ואתגרים חדשים אנחנו מתרחבים, וממשיכים לשנות את תעשיית הרכב העולמית. אנחנו מגייסים כמה תפקידים למחלקת ה-R&amp;D –… עוד","ba09bfdce4e584fae388322c3a2717a463fe79b75f79aa3541b506d6c826f2f5":"‏‎ Matan Rafic ‎‏ שיתף פוסט. אני עובד בסטארטאפ אדיר בשם Connecteam, שנמצא בצמיחה משוגעת! ואנחנו מגייסים עובדים לצוות שלי (-: אם אתם רוצים לעבוד קשה, לדבר עם לקוחות באנגלית ולמכור מוצר מדהים, אז שלחו לי קורות חיים matanr@connecteam.com Connecteam פוסט משרה זה אינו פעיל עוד.","4f92a5f048733403658837cbd119ae156ba654f5bc3f5c2e2f9adcb076462fbe":"Efrat Bar דרוש/ה מפתח/ת REACT להשתלבות בצוות פיתוח אנו מגייסים תוכניתנ/ית REACT לטובת פיתוח אתר אינטרנט ואתרים נוספים משרה מלאה בלוד דרישות: מינימום שנתיים פיתוח קליינט (react)… עוד","b018cca8eec17508a93386c90f89bee90e5ead4026555388df1dbcc0abfe48d1":"Efrat Bar #jobs #devops #java #data #developer #cloud #aws #javascript #kubernetes #azure #microsoft #sql #python","ad8023bb608a8020a76e525a991c9ab1188e0df945ecdadfc9601333594877f2":"Efrat Bar דרוש/ה מנהל/ת פרוייקט CRM Dynamics לגוש דן ניהול ותיאום פרויקט גדול או מספר פרויקטים. מסירת הפרויקט ללקוח תוך עמידה בתקציב, בלוחות הזמנים ובתכולה הנדרשת. בניית תכנית העבודה מול כל הגורמים הרלוונטיים. תאום הפרוייקט בין גופי הפיתוח, התפעול, השיווק והמכירות, לרבות קשר ותקשורת בין הגופים השונים.… עוד","d83608c88d04161dc0326e343c5646aac25dfb0a2aec0a001c4523ccc5eefc23":"Chen Hess ל\"סוהו- הרשת למוצרים מעוצבים\" דרוש/ה creative marketing designer מ-ו-ל-ט-י-ט-א-ל-נ-ט-ד!! אם אתם אוהבים להזיז דברים בכוח המחשבה והעכבר המשרה הזאת בול בשבילכם! רשת סוהו מחפשת מעצב.ת תוכן ויזואלי לעצב, להפיק ולהרים הרים בחברה שנושמת 100% עיצוב מה עושים: - פיתוח ועיצוב סרטונים לסושיאל- - ניהול נראות ברשתות החברתיות - כי אנחנו הכי חברותיים - קריאטיב on/off ליין - יש חיים בשניהם - ממש קצת פרינט- כי בניגוד לתחזיות הפרינט לא מת. מה צריך: - הכירות אישית ועמוקה עם תוכנות אדובי - חובה - … עוד","8872f954c6dba9106be386975c91a05e939b4ca026ea0bfbebeb28d245bc30e0":"‏‎ Noam Ran ‎‏ העלתה קובץ. דרוש/ה מעצב/ת ראשי/ת למכון למחקרי ביטחון לאומי. פירוט על התפקיד והדרישות וכתובת למשלוח קו\"ח ותיק עבודות מופיעים במסמך. שימו לב - יתרון משמעותי לבעלי/בעלות ניסיון בעיצוב בתחומי חדשות/אקטואליה או ביטחון. PDF תיאור משרה - מעצב.ת גרפי.ת.pdf","226737054e613fd7fd697705ebee4456de66c2d0cb17d466e6a55a3432fb8bc7":"Tal Huber Giraff Branding Giraff Branding משרד מיתוג בוטיק, עם אוירה משפחתית, פרויקטים יצירתיים ומגוונים. עיצוב ומיתוג לפרינט ולדיגיטל. עיצוב סמלים ושפה גראפית, עיצוב אתרים, אריזות, תערוכות, חללי עבודה, מרכזי מבקרים... בקיצור, מגוון מאוד.… עוד","49aa8ebbf6c9329274e425aca8318610cb4235a577e9f6e39c69b02e15f92364":"Netanel Barak מחפש גרפיקאי/ת למיתוג לעסק מכרטיסי ביקור לסרטוני אנימציה,קטלוג,פוסטים לפייסבוק ב עברית ואנגלית מחפש גרפיקאי/ת למיתוג לעסק מכרטיסי ביקור לסרטוני אנימציה,קטלוג,פוסטים לפייסבוק ב עברית ואנגלית","cbe0ebe44d3f526f90fc4b17f351ff2d9231da5cf61e4cba2d38ee6a7d21f518":"Hanan Ozana","4b9f21e6464cdc4dd8ff5973d10578b910c82133d425dd459363bdeac5b663a4":"Adi Eaytan","e03ee4578f54103ed4eb2de46fad34b7a4727ef58dd01d29375fbfd58c259cb3":"בר לוי אדריכלים ומתכנני ערים &gt;&gt; דרוש.ה גרפיקאי.ת אנחנו בר לוי אדריכלים ומתכנני ערים – משרד אדריכלים גדול במרכז תל אביב. מחפשים גרפיקאי.ת לעיצוב והכנת מצגות בתחום האדריכלות, עריכת חומרים אחרים והעמדת גיליונות. משרה מלאה. נדרש: עוד","52138b7ebfa19f04c433f4f5bd48a54b25bd62414241017ca05f9246fc730e02":"Virginia Guberman דרוש.ה מעצב.ת למרכז חוגים לילדים. עבודות ספציפיות (עיצוב פליירים/פוסטר/חולצות). אפשר גם מתחיל.ה. תודה דרוש.ה מעצב.ת למרכז חוגים לילדים. עבודות ספציפיות (עיצוב פליירים/פוסטר/חולצות). אפשר גם מתחיל.ה. תודה","3b441f0c6d0d677b80ffffb2d0c617e81d69c2ccdf359e1fc60828c059f1c39b":"‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. מה זה טיפוגרפיה? 28 במרץ 2022 מה זה טיפוגרפיה? טיפים למעצבים גרפיים וטכניקות טיפוגרפיה תמיד הייתה חלק חשוב בתקשורת, והיא ממשיכה להיות כך גם היום. בין אם משתמשים בה כדי להדגיש קרא עוד » onlinegraphic.co.il מה זה טיפוגרפיה? - מכללת סולו - לימודי עיצוב גרפי - גרפיקה להייטק אונליין","52f2f935f34b8870b31368e29acc60c46a6efcb36b9343647447a636773ffd08":"‏ אודל סולומון ‏ שיתפה ‏ פוסט ‏. אודל סולומון למשרדינו דרוש/ה גרפיקאי/ת על חלל - (לא מתחילים) שליטה על תוכנות אדובי (אינדיזיין, אילוסטרייטור ופוטושופ) ניסיון במערכת עיתון או דפוס יצירתיות תתקבל בהערצ… עוד","fcf982c40e61114b3ad2d9f653f7ad9168978645a61d145fd4befd63e1a3d701":"Shani Jacobovich Phenom is looking for a Product Designer with proven experience in working with complex systems. Join us to make a real impact on the products, acquire &amp; develop new and unique knowledge and be part of the family. Help us to do good- together we'll help a billion people find the right job and help employees to find their true potential Find more details here: https://careers.phenompeople.com/.../Product-Designer... עוד הצג תרגום","319067c42032260dc33daf1cd51e4399275163e06ef90a04b9fa5d9955e21e05":"‏‎ Tom Bejerano ‎‏ שיתף ‏ פוסט ‏. דגה עיצוב גרפי - Daga graphic design אנחנו מחפשים מעצב גרפי, את האחד או האחת שיצטרפו לעבוד איתנו בסביבת העבודה הכי נעימה ומעניינת שיש בתל אביב! העבודה מול חברות גדולות ואנו גאים להיות חלק מהאקוסיס… עוד","6c5ae315b58b2ad2225000c919cd32cce3cd4672f36b032dd90cf36906d4e37f":"Yossi Tsafar אהלן חברים, צריך מישהו שתותח בפוטושופ לעבודה של הוספת פילטרים על תמונות, חובה מישהו שמתמחה בעריכת תמונות, לעריכה של 10-15 תמונות.. אהלן חברים, צריך מישהו שתותח בפוטושופ לעבודה של הוספת פילטרים על תמונות, חובה מישהו שמתמחה בעריכת תמונות, לעריכה של 10-15 תמונות..","ec732283638f1f0164f48b603bea550befa252c7702da460ef671a8d4bddef16":"‏‎ Erez Benisty ‎‏ שיתף ‏קישור‏. כנס העיצוב uiux השנתי בחיפה 12.4 מוזמנים להירשם כניסה חינם לכנס : events.eladsoft.com UI/UX ON BEER HAIFA 12.4.22 - Elad Software Events","0edd86c8b05425aa57f6d01e7b0bddc809e831c0dcba7a2c9f169bf693b1102f":"Arie Baruch דרושים מדריכים/ות לתוכנות האופיס היי,אנחנו מחפשים מדריכים/ות פרילנס,לקורסים למבוגרים בנושא יישומי המחשב-אופיס. העבודה בתל אביב. מדובר במשרה חלקית : 4 -2 משמרות בשבוע 3 שעות בכל פעם.חלקם בבוקר וחלקם בערב-גמיש.העבודה מסודרת וקבועה.… עוד","52073b6791e38207d2e6b3dfddcb84eb8ee2211025c951ef83d213baa845f9b5":"Noam Ran דרוש/ה מעצב/ת ראשי/ת למכון למחקרי ביטחון לאומי. פירוט על התפקיד והדרישות וכתובת למשלוח קו\"ח ותיק עבודות מופיעים במסמך. שימו לב - יתרון משמעותי לבעלי/בעלות ניסיון בעיצוב בתחומי חדשות/אקטואליה או ביטחון.","88068a02a3483bfb87f86b385235546b93262d7f762d7b7b120aa996bea71d17":"‏‎ Zemingo ‎‏ שיתף/שיתפה ‏ פוסט ‏. Zemingo is hiring an Android Team Leader! If you are an experienced Android developer in Java and Kotlin and you have the potential to lead people, your place is with us! Main requirements: … עוד","1918e566b999782ba2afbfb6cd289a13f0f6f96cb418b5fc8bd830d4897c2556":"Meital Hevron למחלקת שיווק בחברה העוסקת בהשכלה (HIGHQ ו- INT) דרוש/ה מעצב/ת גרפי/ת בעל/ת זיקה שיווקית וחשיבה מקורית להפקת חומרים פרסומיים BTLו-HTL , מודעות, באנרים, ניוזלטרים, דפני נחיתה ועוד. אם את/ה אוהב/ת ללמוד, לא נבהל/ת מאתגרים ורואה עיצוב כשפה ודרך חיים - יש לך כבר יתרון גדול!! משרה מלאה בנתניה.… עוד","d36692225f6c65170bae12879cf3230b80a9adb8f097765344f1db33f8b17eff":"Avital Yanovsky לחברת אנרגיה מובילה בתחום מחפשים *** מנהל או מנהלת מוקד טכני ***. למטה הגדרת המשרה הפורמלית, אבל: אם יש רקע טכני ויש לכם ניסיוו ניהולי, אתם יכולים להיות רלוונטיים והחברה תשמח להכשיר את מי שיש להם רצון ויכולת. רלוונטי עבור מישהו כאן - שלחו לי קורות חיים ל- avital@yanovsky.net. ניסיון ניהולי בהפעלת מוקד תמיכה, ניתוח אירועים ומגמות תוך עמידה ב KPI - חובה עוד נושאים #משרהפתוחה","4e77001d1a8578eb665b25f0082968f9e40ce5237fe650b01f2ccc97a00ac182":"Ron Salach היי אתם מכירים עמותה שעוזרת ומכוונת לקורס בתחום ההייטק? למי לפנות?, מי יכול לעזור ולתת הכוונה אגב ראיתי את ההרצאה בזום, ממש מעורר השראה!, מדהים לראות לאן הגעתן, מרגש","cc3041d2cad016bb1d20dc01c4da457e061fe7bb234884f559b1cd10fc0fc7a6":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏קישור‏. SFI ( Social Finance Israel) is looking for a Junior Analyst (entry-level position) to be part of the Business &amp; Resource Development team Apply if you • Are driven and curious • Love PPT and CRMs עוד forms.monday.com Job Application | monday.com forms","c4fff40b42407ecaebad87c4aed796b5f18e96ff30770f6d7c2f46d0a00658a5":"Ohad Yifrah עכשיו!! כולם מוזמנים https://gett.zoom.us/j/86193720263...","9805da5daa42b990ffa9556f8a201b55f61cfbdd45e27dfb252a99b1f63314e1":"‏‎ Ilana Benish ‎‏ שיתפה ‏קישור‏. שלום לכולם, לכל המעוניינים והמעוניינות בסדנא תיאורטית, חווייתית והתנסותית בהנגשת מסמכים דיגיטליים מוזמנים גם לשתף התאמות נגישות במסמכים דיגיטליים לאנשים עם מוגבלות, יסייעו להם לגשת למגוון רחב של מסמכים דיגיטליים ובכך למצות את זכויותיהם להשתלבות שוויונית בתחומי חיים רבים כל כך בהם משולבים מסמכים דיגיטליים כחלק משירות ציבורי ו/או מידע אודות שירות ציבורי ו/או מידע אישי של מקבל השירות. פרטים נוספים והרשמה בלינק המצ\"ב… עוד adn-accesstime.com סדנת הדרכה על הנגשת מסמכים דיגיטליים","605ec0dd2f4fb23ffeff1a293bf87d2a4ad9baff14cf6457a4e6aa3a2a2a8be2":"‏‎ Shay Gover ‎‏ שיתף ‏ פוסט ‏. Shay Gover אני מחפש חברות שמגייסות טכנאי מחשבים, תומכים טכניים ושאר בעלי תפקידים שמוגדרים תמיכה טכנית ולא דורשים ניסיון. המטרה היא לפתוח קורס לנכים שמתאים לדרישות של אותן… עוד","48002eb3acc31705098e2595e41d7384a7ff3f80e1a1787ac114c0ff4472104c":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר כולנו מכירים את הסיטואציות האלה: המרצה שהתקשתם להסביר לו אילו התאמות חיוניות לכם, ראיון העבודה שבו לא ידעתם כיצד לתאר את המוגבלות שלכם, או אפילו סתם פגישה מקרית… עוד","f4c77017985530781b9fd87070d96a63089b3fdc22c888412576dc49fa3ba3a4":"Avital Yanovsky איזה ערב מרגש! עינת, הילה, סיון ואורית - 4 נשים, תפקידים שונים, ותק שונה בהייטק, מוגבלויות שונות - נשים מענייניות ומעוררות השראה ששיתפו אותנו במסע שלהן. שונות וממש ממש לא פחות מכל אחד ואחת אחרים. ערב ממלא ומשמח. הנגשת תמונה - צילום של מסך הזום - נשים בקוביות קטנות","59e37da717eed8818315ec8ad33b49fb71c4c3972136737ee947e6b185b6d014":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏ אירוע ‏. מחר זה קורה! כבר סימנתם לכם ביומן? יום שלישי, ה- 22/03/2022 בזום כדאי מאד להכיר את עינת, הילה, סיון ואורית. https://gett.zoom.us/j/86193720263... ‏יום ג׳‏, ‏‏22 במרץ‏‏ שותף עם ‏‎Differently Abled in Tech‎‏ מעוניין","5561b2a179f23c97c7445885ca13bfe8c75af6e8f4f363a2f4b958185b4a14f3":"Rami Kandhorov ***רק מפרסם את המשרה לפרטים לפנות במייל או Amit Cohen . *** בעל/ת נסיון של שנה בניהול פרויקטים? הצטרפ/י אלינו! חברה מובילה בתחום הקופות הממחשבות בישראל הממוקמת בלוד, מחפשת את מנהל/ת הפרויקטים הבאה שלנו לפיתוח ארוך טווח ומגוון. הפקיד כולל ליווי פרויקט רוחבי מקצה לקצה, משלבי התכנון והאפיון ועד לפיתוח והטמעה. מתעניינ/ת במשרה? … עוד"}