{"b1a88999098866bd9bad3b9c1a15469b7676513d7a6b2598b2c8a2833c9bc33f":"Even-derech Derech מנתח/ת מערכות מידע – משרה אחת ניסיון של 2-3 שנים בעולמות הארגוניים ידע רב באיסוף דרישות ומ״מ על דרישות הבנה תהליכית עמוקה, יכולת הובלה ניסיון באפיון של אפליקציות web מקצה לקצה בשיתוף עם צוותי ui\\ux וכן עם צוותי הפיתוח והתשתיות… עוד","bceed71bf1631aa23b29ec9c3478a56e839a9a8f932e7e9d5509197d6331821d":"פעיל/ה Shahar Meshulam דרוש מתכנת PHP לעזרה במשימה קלה (בתשלום)","0fc93310551b3e410778dbdb975c161e45b5c400c1d08df45e55eaa0e3f86922":"Yaniv Waldman שלום מחפש מתכנת שמכיר SubversionEdge לפרויקט קטן (בתשלום)","b630a3e92c2d2bfe2732c0f149590528614680ea7a6570718c1bb8369727f6ec":"‏ אוהב ציון ‏ שיתף ‏קישור‏. מחפש בית תוכנה/מפתח עם לפיתוח על גבי ה-api הרשמי לווסטאפ עבור אפליקציית flutter עסקית שלנו, לא משנה השפה של הפיתוח העיקר שיעבוד טוב ויתקשר עם האפליקציה שלנו. הפעלת GIF Tenor","2df014bd9573e2febe07a4063a9b6310fba1b6eca89839b5553b69b6a5036b1f":"Aviv Ketter שלום חברים ! יצא לכם לעבוד עם facebook api ? ספציפית על קבלת hash בתור תגובה של העלת תמונה ? אשמח לעזרה ....","837dc2763c788a13c382202c79c9079046e052ae45509aa0880572fbdba1dd8b":"גבריאל רבייב היי יום מעולה, אשמח לדקה מזמנכם אני מחפש בעלי עסקים שעדיין אין להם אתר ורוצים לפעול על מנת לקחת את העסק שלהם כמה צעדים קדימה באמצעות האינטרנט אתר שמביא לקוחות עיצוב ייחודי מותאם לכל מכשיר ציון מהירות 90 בדסקטופ + מובייל… עוד","e17f004cf857b87441d74eef686de1da438a6cf42e7dc9cd5297a0fef2adba0a":"Omri Bittas בוקר טוב, למיזם חדש בתחום המסים דרוש מתכנת בוטים (בעל ניסיון בפיתוח בוט בעבר)","937a3f8b2bea616cdeb26cc3bdf9680cff6babb6bc3619934eedaba81e68642d":"Liat Amoraban מתכנת שמעוניין בפרוייקט חד פעמי ומורכב יחסית? e commerce פרטים בפרטי או בוואטסאפ 052-540-2574","b774f455b2ba5bf48ee7433ddb87f92fa2d253a16ab6ae60040515deec3dea59":"Dan Reuven היי, מחפש מפתח web לפיתוח דף נחיתה. Html js css bootstrap התחלה מיידית:)… עוד","c323e74ac592adf9e751d21e1a749bef7b704fe240575fd6607224110025ce2f":"Tal Cohen מחפש מתכנת פרילנסר על בסיס שעתי. בין 20-30 שעות שבועיות , עבודה על פרוייקטים בחו״ל. JavaScript React/Vue… עוד","3a09250efbeb538108c1aa98c4a8bef32a9607782dff36dfadc8c65fd6212b9e":"Mendy Illouz ערב טוב חברים אני עובד במחלקת מימון במשרד שיווק דיגיטלי. יש לי לקוח שהוא נציג של חברה בין לאומית. אותו לקוח מחפש מתכנת פרילנסר לטובת פרוייקט . למעוניינים, השאירו מספר טלפון ואני אעביר את המספר לאותו לקוח.","51a4f389dd379184422291263dc6912d100b666c61c678b512e37aa09a7e2997":"עמרי רוח מדבר מחפש מתכנת אקסס לשדרוג קל ובסיסי","448f9fc8c79858902cf070c0e7555435eb73d4fe2e8b062208f4391f664ec90d":"Shai Abudi דרוש מתכנת vue זמין עם נסיון בטייפסקריפט לכ 50 שעות בחודש לפרויקט ארוך. 0545395059","218e9b91d8f93b3f9b98d3aa3055550aec73de7f4266e55cc36ee329287f4aa1":"Amit Levi מעוניין לקבל הצעת מחיר לפיתוח אתר לבית דפוס, כולל מערכת עיצוב הדפסות. מדובר בפרויקט מורכב בתהליך אפיון. בפרטי..","3fa983a0d8d7c6ce3006e0f3424192dac400a2483815b52521ea95f97a7cbd9c":"Elad Ezra אהלן חברים פתחתי שרת בfivem במחשב צריך עזרה להפוך אותו לשרת רול פליי טוב יש מתכנתים בקהל?;) נ.ב בתשלום כמובן","a47d53bc5a0226a8e9b8dac6a242f85f7dbc633854dd5896cf5f9d15aed12c22":"‏‎ Ram Cohen ‎‏ שיתף ‏קישור‏. שלום לכולם אני מחפש שותף טכנולוגי (cto) עם ניסיון, לסטארט-אפ מיוחד בתחום ה-Metaverse שכרגע נמצא בשלב Pre-seed. אשמח לפניות רלוונטיות בפרטי הפעלת GIF Tenor","d4191bb1033bc3a10711890ebd4cf2ff52c7d33206f11fb385652897259a9468":"Veronica Guler היי המשרד עבורו אני עובדת לזקוק עזרה בהטעמה של חתימות באאוטלוק לעובדי המשרד. החתימות כוללות טקסט, מספר תמונות (תמונה אישית, שני לוגואים), אייקונים ולינקים לחיצים. צריך שהחתימה תראה טוב גם בפתיחה מהטלפון. האם יש בקהל פרילנסר שיכול לעזור? (כמובן בתשלום) תודה רבה","4a012f34073fa53ea1dba92d4db4bc990295f49c17ead70c0532b9e8f632d935":"Nave Hagay שלום לכולם אני מעוניין לעקוב אחרי אירועי המרה של לחיצה על כפתורים באתר שלי (האתר בוורדפרס) כרגע מסיבה לא ברורה אני לא מצליח לראות לחיצות על כפתורים של הטלפון והמייל באתר דרך התג מנג'ר המותקן באתר. מחפש עזרה בתשלום. אשמח לפניות בפרטי.… עוד","a9ddacef96b229717092203c8d121548d26144f9407548fcdfd0f9572136d627":"Oren Sharon לפרויקט מתמשך דרוש מפתח Senior Full-Stack פרילנס, Front - Javascript Back - NodeJs מוזמנים ליצור קשר","7f2faad40ac4b142f51cb559988bdc5fcf390b2c20050c87f200787414977cfa":"Nave Hagay שלום לכולם אני מעוניין לעקוב אחרי אירועי המרה של לחיצה על כפתורים באתר שלי, כרגע מסיבה לא ברורה אני לא מצליח לראות לחיצות על כפתורים של טלפון ומייל באתר דרך התג מנג'ר המותקן באתר. מחפש עזרה בתשלום. אשמח לפניות בפרטי.… עוד","518b94256e1a05de821f9e90c7ce988af6a9ff94f67d6ce8b18a23d8ebf8b7c8":"Ofri Kait הי שבוע טוב לכולם! אני מחפש פרילנס שעשה בעבר קונפיגורציה SPF, DKIM, DMARC מדובר בבעיות עם האימייל. עבודה במיידי - בתשלום כמובן תודה !","5912b11e226aca31cac2b56e1d9dc9a63cfe47053f8512d76c5d7b7f0a7e8090":"Asael Dreyer מתכנת/ת? רוצה לקחת חלק בפיתוח המערכת המתקדמת בעולם לרכישת תכנים וקישורים? I’m looking for an Experienced Full stack Developer with MERN Stack skills to work under my agency for a long term basis to optimize our products for maximum speed and scalability. Experience Guidelines: - Modern JavaScript experience - MERN, React.js, Next.js, Node.js. - MongoDB. - Experience with API integrations - Familiarity with React-native - advantage. - Web scraping - advantage. - Problem solver, … עוד הצג תרגום","72cc748caeaf5d99074e03ce7fa7947117c7db5aeda1016e11286fe1ec94cdb8":"Amit Wagner היי מחפש מפתח/ת פרונט (REACT) חובב/ת משחקים להצתרף כשותפ/ה בפיתוח של משחק דפדפן בשילוב בלוקציין(אין צורך לדעת לפתח על הבלוקציין) יש כבר הרבה מהמשחק בנוי ואין צורך בהמון זמן. מוזמנ/ת לפנות אליי בפרטי לעוד פרטים","e2f906f49c7a4d70a42d7d4dd9b81a2e00af0e428ee69489ab1f39dab88dcfc3":"Shai Abudi מחפשים מתכנת פרילנסר מומחה react + .net לכ 150 שעות חודשיות. עבודה מתמשכת מהבית. 0545395059","80c0da062c6f3c5f67a6c649802b8589d0e04c750358662d5e76fc05fca1c3e6":"Motty Bar הצלחתי להתחבר עם NODE.JS ל-MONGODB אבל זה רק ה BACKEND, איך אני יכול לקשר את זה עם FRONTEND? הצלחתי להתחבר עם NODE.JS ל-MONGODB אבל זה רק ה BACKEND, איך אני יכול לקשר את זה עם FRONTEND?","47c4c64ec092e311d256815c4012056a575c9c978d477315ef11f6ab070505fb":"Yakov Kolani יש דרך לקבל חשבון AWS academy בחינם? כדי להתנסות בענן שלהם?","090be45e8f57d9868ed93c499faae5f1d6172e51d899bcf37f650a12adbb7a0c":"Rony Tesler אני רוצה להשתמש ב-https. כשאני משתמש בדומיין ציבורי, אני יודע לפנות ל-CA, לקבל certificate ולהשתמש בו בשרת. איך אני יכול לעשות משהו דומה כשאין לי דומיין, אלא פשוט מערכת מקומית? יש לי קליינט בריאקט, שפונה לסרבר ב-node. ה-node הוא מין פרוקסי שפונה לסרבר בפייתון. אז בעצם אני צריך https גם בין הדפדפן (ריאקט) ל-node, וגם בין ה-node לפייתון.","a5b2845ab73553025ede28b9133be11abb688dcff514e7f5b561188bed5170a1":"‏‎ Igor Berkovich ‎‏ שיתף ‏פוסט‏. למקרה שלמישהו יש קצת זמן פנוי בין לבין Imri Goldberg &nbsp; · = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = ‏25 במרץ‏ ב-‏23:26‏ = = = = = = = = = = = = = = = = = = = = = = = = &nbsp; · משותף עם ציבורי Code4Ukraine Hackathon - on March 31! Calling developers, designers, product people, anyone that can make things a reality- Join to create a true impact! D… עוד הצג תרגום airtable.com Airtable | Everyone's app platform Airtable is a low-code platform for building collaborative apps. Customize your workflow, collaborate, and achieve ambitious outcomes. Get started for free.","98cbd8cacc886272fa2fbf4816f35f50b59ea446cd57edbfa04ed959aaadd7d3":"אוראל ואקנין מחפש מתכנת אנדרואיד סטודיו, לעבודה קטנה.","deae3bbdec82f576bf0d6cc4952842f0ca4f8d93bf224996d271081f1f9432d8":"Menucha Biniashvili מחפש/ת מתכנת/ת לmvp לאפליקציה בתחום הפיננסים רק מישהו/י עם ניסיון בתחום בפרטי או במספר 052-5760761","fe0f610894399d52a02a8b67635ace77c8cbbff6ebfbb4679fdefd78703f92ed":"Ori Karmi היי. ברצוני להציע משהו חד פעמי. מתוך שיקולים כלכליים, אני מציע בניית אתר קטלוגי\\עסקי ב-2500 ש\"ח בלבד (המחירים בשוק לדבר כזה - 5000 ש\"ח ומעלה). כולל עמודים, אין הגבלה על כמות המוצרים. מגיע עם פאנל ניהול מקיף לכל המוצרים, העמודים ואזורי האתר. כולל עיצוב ייחודי (לא אחד זהה שטיפה שונה וכדומה). העיצוב רספונסיבי (מתאים למחשבים, טאבלטים וטלפונים כאחד). הקוד עומד בתקנים המחמירים ומאובטח. נשמע טוב מדי? איפה הקאץ'? כאמור - שיקולים כלכליים דחופים. לא אתחיל להתמסכן פה כמובן. שימו לב … עוד","1c292f324f5b4f0249db6d721e120fe6cc7fdd53156fd1e7e323fb5d9b4dc063":"Shimon Coen למשהו יש api למציאת משרות ?? למשהו יש api למציאת משרות ??","ef593ea46730f03937538a99f558972ba854d7ebc827445a15524a63673921c6":"Valery Kuchera היי כולם! מחפשת מעצב לעיצוב לוגו לאפליקציה בתחום הביוטי. יש שפה עיצובית וגם מסכים. רק לוגו אין תודה מראש! היי כולם! מחפשת מעצב לעיצוב לוגו לאפליקציה בתחום הביוטי. יש שפה עיצובית וגם מסכים. רק לוגו אין תודה מראש!","aae7954c656033d8a3b2ddcbf81dcf6c1910a092cf5f6967bb0aa1af072a8a4d":"Sapir Zaharia מחפשת מעצב לעיצוב מסמכי pdf תוכן לתוכניות אימונים ותזונה","0fceb343226e3da58d0a5006a56a6b211eec40900c02d0fc844993cdbe5e3ef3":"Tali Eliyahu למוצר וצוות חדש שנבנה בימים אלה תחת חברה קיימת שנמצאת במודיעין ליד הרכבת - דרושה מעצבת פרודקט פרילאנסרית ליומיים-שלושה קבועים בשבוע. החברה שמה לעצמה כמטרה ליצור מוצר העונה על צרכי היוזרים, לכן יש אינסוף הזדמנויות להתפתחות בתפקיד וליזום תהליכים חדשים מאפס.… עוד","7d302076bf3a91eaed99e4bffbd2f7372548224b9c5610e64974e5ea45dbbe73":"Emma Maor אהלן מחפשת מעצב לוגו אישי על שמי הפרטי - אמה מאור אשמח להצעות בפרטי יום מקסים","22552862351680d83d81c6c6c02201f33b926932b3acec82af43623b9a34009e":"Oded Dahari שלום מחפש מעצב\\ת גרפי\\ת לעיצוב אתר תוכן עברי בתחום המוזיקה. כדי לא לבזבז זמן אחד לשני, חשוב לי מאוד לראות תיק עבודות שיש בו לפחות כמה אתרי תוכן. אני רוצה שלאתר יהיה מראה חדשני נעים ומתקדם ובו בזמן אינטואיטיבי ופשוט לתפעול. ידע ב UX יהווה יתרון מטורף מבחינתי. האתר כבר בנוי אך ללא עיצוב כלל. האתר כבר קיים ברשת מזה מספר שנים והוא מפורסם ומוכר. בחודשים האחרונים הוא עבר בניה מחדש וברצוני לתת לו מראה אחר לגמרי. מעצם זה שמדובר באתר מוכר בתחום - הוא יכול לשמש ככרטיס ביקור נהדר בשביל… עוד","d5e05edb199dfa48bb4e42029734b82771788e727c88307e98665920e0df94d0":"Ortal Landau Gadot מחפשת מעצב/ת גרפי/ת פרילנס לעיצוב פוסטים ברמה גבוהה תיק עבודות יש לשלוח למייל: pm@selected.co.il מחפשת מעצב/ת גרפי/ת פרילנס לעיצוב פוסטים ברמה גבוהה תיק עבודות יש לשלוח למייל: pm@selected.co.il","899e15ad670a335bd7b5af1009b8eb7f8ea3f8efd37f9870f460313bea49af57":"‏‎ HR Keren ‎‏ שיתפה ‏קישור‏. דרוש/ה גרפיקאי/ת לעבודה ממשרדי החברה לחברה מובילה בתחומה באזור המרכז! עיקר העבודה ב WEB ובדיגיטל (עיצוב דפי נחיתה, בניית לוגואים, עריכת סרטונים קצרים, פוסטים לרשתות החברתיות...) ניסיון חובה! קריאייטיב, סרטונים, הכנת לוגואים, גיפים ודפי נחיתה דרישות: עוד media2.giphy.com","85f2f61a041c76532dd9dbfa159367acdda70a8c5e8ff106c6bc121073854f81":"חיים גוטרמן היי אשמח לקבל המלצות איפה הכי כדאי ללמוד קורס שיווק דיגיטלי היי אשמח לקבל המלצות איפה הכי כדאי ללמוד קורס שיווק דיגיטלי","aa25961dd1ff9c8bad25d0acdbfdae9ad767d0faa6997be0ee181d3d5814d0b8":"ליאור גיוס ניהול עובדים מחפש מנהל מכירות לחברה מצליחה בתל אביב בתחום ה Marketing automation/Email marketing מכי… עוד","eecbcc9732aa178744d1c5d409221eb2cd8ea45b871d88330cabb94aa7bfe752":"Maor Benisti היי חברים מחפש שותף בעל ידע וניסיון מוכח בשיווק דיגיטלי לעסקים (גוגל, פייסבוק ואינסטגרם) שרוצה להתקדם ולהתרחב. חשוב שיהיה מהמרכז ראש גדול ורעב להצליח לרציניים בלבד תשאירו פרטים פה ואצור איתכם קשר היי חברים מחפש שותף בעל ידע וניסיון מוכח בשיווק דיגיטלי לעסקים (גוגל, פייסבוק ואינסטגרם) שרוצה להתקדם ולהתרחב. חשוב שיהיה מהמרכז ראש גדול ורעב להצליח לרציניים בלבד תשאירו פרטים פה ואצור איתכם קשר","80f593b7faa45263372c580a2359fc67d05b0e3128f7137679f65e2b34fc8f26":"Shany Simanian מחפשת מישהו שמלמד פרסום ממומן נכון בפייסבוק/אינסטגרם.. תודה לעונים","177f7da90e8b689c192f2f686e4e22df7949e63fc4518bfcac9dc827feb870bc":"Aviran Brbr המלצה בבקשה לחברת פרסום חזקה מאוד קידום בפייסבוק ואינסטגרם , עם שירות טוב ותוצאות טובות , רוצה לפרסם את הרכבים שלי למכירה אני סוחר רכב תודה","89ea7e39cc4db98455e550435665151214dc26fbb50b56b685f9bb632cf80c78":"‏‎ Yossi Levi ‎‏ שיתף ‏קישור‏. מדריך חדש באוויר, גוגל לעסק, שלי! איך הצלחתי להביא מבול של לידים וטלפונים לעסק שלי בחינם באמצעות גוגל לעסק שלי, ואיך גם אתם יכולים. לצפיה בהדרכה: youtube.com מדריך גוגל לעסק שלי 2022 | google my business כיום כל עסק חייב שיהיה לו כרטיס של גוגל העסק שלי.גוגל לעסק שלי החלה לתפוס תאוצה רבה בשנים האחרונות, הרבה בזכות ההשקעה העצומה של גוגל בפלטפורמה עצמה, הוספת פי...","098881bc627d042f96694921f6bbeef95ba141bc94d490371754e67b0fc3f4cc":"אריק וקסלר דרוש/ה מנהל/ת דיגיטל למחלקת השיווק במכללה מובילה בירושלים. להגשת מועמדות, לשלוח קורות חיים לכתובת Vexarik@gmail.com. לציין שמדובר במשרה מספר163781 בהצלחה, אריק.","d2d80cee42a24bea4d62d63f7c30f441db3e80459afe1a4724aa22f76be648a2":"‏‎ Igor Berkovich ‎‏ שיתף ‏פוסט‏. למקרה שלמישהו יש קצת זמן פנוי בין לבין Imri Goldberg &nbsp; · = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = ‏25 במרץ‏ ב-‏23:26‏ = = = = = = = = = = = = = = = = = = = = = &nbsp; · משותף עם ציבורי Code4Ukraine Hackathon - on March 31! Calling developers, designers, product people, anyone that can make things a reality- Join to create a true impact! D… עוד הצג תרגום airtable.com Airtable | Everyone's app platform Airtable is a low-code platform for building collaborative apps. Customize your workflow, collaborate, and achieve ambitious outcomes. Get started for free.","c5e0fd544c2b6b3c52844fcb5c705bc5e5373ab92af5982c1accb05361b927ee":"‏‎ Igor Berkovich ‎‏ שיתף ‏פוסט‏. למקרה שלמישהו יש קצת זמן פנוי בין לבין Imri Goldberg &nbsp; · = = = = = = = = = = = = = = = ‏25 במרץ‏ ב-‏23:26‏ = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = &nbsp; · משותף עם ציבורי Code4Ukraine Hackathon - on March 31! Calling developers, designers, product people, anyone that can make things a reality- Join to create a true impact! D… עוד הצג תרגום airtable.com Airtable | Everyone's app platform Airtable is a low-code platform for building collaborative apps. Customize your workflow, collaborate, and achieve ambitious outcomes. Get started for free.","fb470ac9211d89309c235212f57317e60814a698f3909ddf180bbd18ef0e2adf":"‏‎ Igor Berkovich ‎‏ שיתף ‏פוסט‏. למקרה שלמישהו יש קצת זמן פנוי בין לבין Imri Goldberg &nbsp; · = = = ‏25 במרץ‏ ב-‏23:26‏ = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = &nbsp; · משותף עם ציבורי Code4Ukraine Hackathon - on March 31! Calling developers, designers, product people, anyone that can make things a reality- Join to create a true impact! D… עוד הצג תרגום airtable.com Airtable | Everyone's app platform Airtable is a low-code platform for building collaborative apps. Customize your workflow, collaborate, and achieve ambitious outcomes. Get started for free.","13fb85b0b8bf8f88c064f6738a1a792a329ce2b2d7ea51b0bb72e5be4ad5e364":"‏‎ Igor Berkovich ‎‏ שיתף ‏פוסט‏. למקרה שלמישהו יש קצת זמן פנוי בין לבין Imri Goldberg Code4Ukraine Hackathon - on March 31! Calling developers, designers, product people, anyone that can make things a reality- Join to create a true impact! D… עוד הצג תרגום airtable.com Airtable | Everyone's app platform","6d370273084e82cfc11e655fc2f06dbf3a474839f38888c3a05ebd927e7e76de":"פעיל/ה Sarit Gabai אנחנו מגייסים מנהל מכירות לחברת פיתוח המתמחה ב-RT Embedded Linux וממוקמת במרכז הארץ, דרוש/ה מנהל/ת מכירות / חשבונות לעבודה מול לקוחות החברה. • פעילות מכירה לשותפים עסקיים בתעשיית ההייטק. • אחריות על תהליך המכירה, עמידה ביעדים והגדלת נפח ההכנסות. • אחריות על ניהול הקשר השוטף עם השותפים העסקיים, העמקת הפעילות איתם וגיוס שותפים חדשים.… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","0d77024a2206350658c4ef88b2c4b48bc8369aca26b3e8bd8b1fbadd9451aba4":"‏‎ Yossi Levi ‎‏ שיתף ‏קישור‏. מדריך חדש באוויר, גוגל לעסק, שלי! איך הצלחתי להביא מבול של לידים וטלפונים לעסק שלי בחינם באמצעות גוגל לעסק שלי, ואיך גם אתם יכולים. לצפיה בהדרכה: youtube.com מדריך גוגל לעסק שלי 2022 | google my business","c2f90fb9205b32bf66768eaa97f66ce885a736aed138e6926f36d307f83bee36":"אריק וקסלר להגשת מועמדות, לשלוח קורות חיים לכתובת Vexarik@gmail.com. לציין שמדובר במשרה מספר 157907. בהצלחה, אריק.","71872575ae4c8d8ea1b775be3a541cf254b9f055183436e8cb09029ec3cc8f23":"גיוס עובדים בכל הארץ איזה פרסום ממומן כדי לעשות לגיוס עובדים? בכל התחומים האם כדאי את רוב התקציב לפרסום משרות באתרי אינטרנט גדולים ? (ג'וב מאסטר אולגובס וכדומה ) או פרסום ממומן בפייסבוק וכדומה? תודה איזה פרסום ממומן כדי לעשות לגיוס עובדים? בכל התחומים האם כדאי את רוב התקציב לפרסום משרות באתרי אינטרנט גדולים ? (ג'וב מאסטר אולגובס וכדומה ) או פרסום ממומן בפייסבוק וכדומה? תודה","01b01663243896fd1da240a4260f09b42d9da2ac62249fed1fce59e87d20ee4c":"Sarit Gabai אנחנו מגייסים מנהל מכירות לחברת פיתוח המתמחה ב-RT Embedded Linux וממוקמת במרכז הארץ, דרוש/ה מנהל/ת מכירות / חשבונות לעבודה מול לקוחות החברה. • פעילות מכירה לשותפים עסקיים בתעשיית ההייטק. • אחריות על תהליך המכירה, עמידה ביעדים והגדלת נפח ההכנסות. • אחריות על ניהול הקשר השוטף עם השותפים העסקיים, העמקת הפעילות איתם וגיוס שותפים חדשים.… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","856b967cd882992134837b057a3172c1c6d05ecf3af9637db5ea34e3c622f147":"אור שרעבי היי, מחפש מתכנת שיבנה לי בוט צ׳קאאוט לאתרים מסויימים, אשמח להודעה אם יש מישהו כזה פה","2519bee57f6762850b4eb74b87d7b92969f4cb0394036f0c538a4223c03c8dde":"Orna Sidi שלום לכם התחלתי להתעניין בקורסים של שיווק דיגיטלי/ PPC קידום אתרים כתיבת תוכן / ניהול סושיאל רצוי גם הסמכת גוגל ועוד... קורס שמשלב את הפרמטרים הללו . הפייסבוק מלא בפרסומות של כמה משווקים שהפרסום בעיקר צבעוני ולא תמיד ברור מי עומד מאחוריהם יש פרסום שרץ עכשיו עם דף נחיתה צבעוני שנקראים המדלגים אבל ממש לא ברור מי מדלג לפניהם או מאחוריהם ואין טלפון והכל אמור להיות מועבר בזום .יש חברה שנקראת ג'אמפאין ומניחה שיש עוד הרבה. למישהו יש התנסות ניסיון עם החברות הללו... רוצה קורס מקיף ש… עוד","accf99ea5e99f53735fcd6376fe4ced996b3510dae8b14a8afbf4b19c284c6bd":"Shlomi Adelman אהלן חברים, מחפשים מתכנת SWIFT פרילנסר לטובת פיתוח ותחזוק אפליקציה קיימת - שיתוף פעולה עם מתכנת פעיל. הפלטפורמה כרגע בשלבי POC. לפרטים - מאיר - 0543971528","512be01030e097cac6818d74fb42627b6e36598159672d542d47b7026b3d63d7":"Jonathan Aouat מחפש *ה*מומחה בgoogle AdWords shopping לניהול ואופטימיזציה של הקמפיינים הפעילים. חנות וורדפרס פעיל עם יותר מ700 מוצרים עם רווחיות שונות. !!! לפי המלצות בלבד בבקשה !!! מחפש *ה*מומחה בgoogle AdWords shopping לניהול ואופטימיזציה של הקמפיינים הפעילים. חנות וורדפרס פעיל עם יותר מ700 מוצרים עם רווחיות שונות. !!! לפי המלצות בלבד בבקשה !!!","ddd65b6d0fdc0063a574d6eb56b78f2cc919dfcc9acf99237f0a5c694961b218":"Efrat Acohen Adani היי, אולי מפה תבוא עזרה: מכירים מישהו שיש לו נסיון במענק גוגל עמותות ads (להקמת חשבון) אבל רק עם נסיון מוכח, שפתח בעבר ולא ישאל מה לעשות...… עוד","e6690fa195eedec93f12413ddd085d06a36db9f22d1e4d6fe3a2cd7efc0f4a5f":"צ׳ירס ניהול הושבה לאירועים מחפש מתכנת צעיר לעבודה בנאדם רעב להצלחה שיבנה את הנסיון שלו אצלי ריקט נייטב שליטה מלאה","2b4f18261f7a731470b31407953c1dd9ff4d888dbc79db1dfd4e71e61baf978c":"צ׳ירס ניהול הושבה לאירועים מחפש מתכנת צעיר לעבודה בנאדם רעב להצלחה שיבנה את הנסיון שלו אצלי ריקט נייטב שליטה מלאה יכולה העלאה לגוגל פליי … עוד","605c9b90453d360a79f04220a48d5e1f935e3b03a61ff45dd1a0a233a5025082":"עידן גליצקי שלום, מחפש מתכנת לאתר מכירתי. האתר מושך מידע ממספר מקורות באמצעות Api שאני מספק. בסופו של דבר האתר אמור לייצר דוח מעוצב בהתאם לתוצאות שמתקבלות מה- API. כמובן שיש עוד כמה דברים שמתלווים לכך. … עוד","c2c33a055d0a1bd9146055b653795e86ec0ae96f5a0b9bdcad9c336cf8c3e1ad":"Omer Brown אני צריך בוט שימכור ויקנה עבורי דברים דרך RESTFul API. יכל להיות בפייתון או ג׳אווה סקריפט. אשמח לקבל הצעות מחיר בפרטי עם פרטים נוספים ומחיר לשעת פיתוח","d2907b53a0fcfa6df4f5c19d560c3fd941bb9b440453f91f8d858b238fad16e8":"אביה רועה שלום וברכה לכולם! אני מעצבת גרפית למשווקים. מציעה חבילת קריאייטיבים בעיצוב אישי במחיר ב397 שח ודף מכירה מקצועי באלמנטור במחיר שובר שוק. מעוניינים לפרוץ? רוצים שהאנר שלכם יעצור אנשים, רוצים דף נחיתה ממיר?שלחו לי הודעה בפרטי. מחכה לכם. יום שמח בנתיים","4724ab84fcd1c420950b843049d26ff170e5e0229a32c069f5bb5c04ae8bd69e":"Moishy Vogel מפרסם עבור חבר: מחפש יועץ / מומחה בגוגל אדס לעבור על הקמפיין שלי ולתת המלצות. מעוניין לשלם פר שעה. נא לצור קשר- ברק 052-9770142","38c6e95826a7244e11523f3e3d2f0d5a287d8c4aab9b5e71dd0f445818f755f8":"ליאור השמה וגיוס עובדים שימו מחפש תקציבאי/ת … עוד","35cf0ebf4c4c8b9ddda42604c3e2d95668035097b9e2c49657b1bc97acf25496":"Itai Sela מחפש סוכנות דיגיטל עם ניסיון בתחום הביטוח ועם ממליצים בלבד, לעבודה לטווח ארוך. מוזמנים לפנות בפרטי או במייל itai@hazon-ins.co.il","22de9425fa2ed75209696aa1ba1ca0b9892a84f4c1cf192b63ca73df7fdbd3fb":"בי מוביל היי מחפש מעצב גרפי לצורך העלאת תמונות לאינסטגרם ואתר אינטרנט על בסיס קבוע","16444ea77f8d4e25718413531c9ba2238d2e6dd778c8bd20dec9dabae0cf3509":"ליאור השמה וגיוס עובדים שימו מחפש עכשיו מנהל /ת קמפיינים PPC מנוסה … עוד","3ff02119a1c6659532eafa0bc151a86c2500cda3c9b51769bff9ce238cc62467":"Sofrin Nachman שאלת תם: האם מקדם אתרים אורגני שעובד ברייטיינר חודשי אמור כחלק מהשירות שלו לרכוש קישורים חיצוניים? ואם כן באיזה תקציב?","a19e6b2e5847ea4bce41bf0f443cdf4d8ba2435c246954842e1396405256fde2":"‏‎ Oz Levy ‎‏ שיתף ‏קישור‏. איך להתקבל למשרת פיתוח, כשכולם דורשים ניסיון? השקעתם בלימודים, הוצאתם הרבה כסף, למדתם למועדי ב’... כל זה ועדיין לא מצאתם את המשרה הראשונה שלכם. אתם לא לבד.… עוד techmonster.co.il אירוע לייב - טקמונסטר מארחים את יניב ארד","84b508178004c24b8d16264e42e4aa30b67f056a7a0a6a055625ad17a2529e02":"Lital Shaulian Swirsky משרת ג׳וניור-ללא ניסיון! לחברת אונליין בתחום האופנה דרושה עוזרת לניהול אתר ECOMMERCE שהיא גם מעצבת בנפשה! תיאור המשרה: - תפעול יומי של הזמנות האונליין (לא דרוש ניסיון), מענה לשירות לקוחות - העלאת מוצרים לאתר ועדכונים שוטפים… עוד","4947c260162896b6e7b51ba5fe37434bfc6e40b628fb269bc286c3973128a660":"‏‎ Karin Zloof Haim-Pour ‎‏ שיתפה ‏קישור‏. JUNIOR MANUAL QA Engineer ‎אוטודסק מחפשת בודק בוגר קורס בדיקות תוכנה !בלי ניסיון ועד שנתיים ‎יומיים מהמשרד - יושבים ברוטשילד 22 בת\"א. ‎אוטודסק אחראית על עשרות מוצרים בתחום העיצוב, הדמיות, אנימציה,תכנון וביצוע פרויקטי בנייה. ‎בין המוצרים המוכרים של החברה: Maya,AutoCad, Revit, Fusion 360, BIM360 וACC.… עוד comeet.com Job opportunity: Junior Manual QA Engineer at Autodesk","c63768fc92a6e4c2ded80c8f6b3c6105e12eda946fb7f814e951ceba60d4ac7e":"Or Mizrachi האם לדעתכם יש משרות בהייטק לאנשים עם תואר שני בפסיכולוגיה קלינית וניסיון הדרכה עשיר? האם לדעתכם יש משרות בהייטק לאנשים עם תואר שני בפסיכולוגיה קלינית וניסיון הדרכה עשיר?","fa4fc25401c67d1d6bb3db121b7afb9d6873825e4d42390fe58c511a66c1d92d":"Danielle Krisov תמיד חלמת לעבוד בהייטק ללא ניסיון או רקע טכנולוגי? זה הזמן להשפיע על העתיד! ל- NESS דרוש/ה איש/ אשת איסוף נתונים לדריסת רגל ראשונית בהייטק. התפקיד כולל איסוף מידע, ניתוח מסמכים ונתוני עיבוד תמונה, בדיקות איכות של אלגוריתמים וכו'. העבודה הינה השתלבות בצוות האחראי על עיבוד תמונות המיועדות לפיתוח של מוצר רכב אוטונומי. משרה מלאה, בירושלים. עוד","141ef107d94de1ddca4956aafd2f45727efbbfdbe690e53c9213576c4adc0cf4":"Shira Yohanan משרת ג׳וניור - מהנדס/ת תעו״ן ומערכות מידע - ללא ניסיון! גיוס מיידי למשרת מנהל/ת פרויקטים ג׳וניור הכי חמה בשוק. תואר ראשון בהנדסת תעשייה וניהול בלבד, התמחות מערכות מידע - חובה. הכרות עם SQL או שפה דומה – חובה. יכולת עבודה בצוות לצד עבודה ולמידה עצמאית. עוד","1a7cd4b80c9dafe30699970cf3ca1f47dc9153ccd92bf8914dd1e0bc02984058":"Alon Medina אני רוצה להוסיף לקו\"ח שלי קישור לפרוקייטים שלי בענן. זה משהו שנהוג?","a08f06d70efba7b11bc079d19fb4d67a5021cedd7423a351fdb8e9a9572a6d16":"Eden Blavat לחברת MalamTeam מחפשים מפתחי java junior ללא ניסיון בכלל הזדמנות מצויינת להיכנס לתחום הפיתוח ולעבוד בתחום . מה שנדרש בלבד - תואר ראשון במדעי המחשב .… עוד","c825e01917b46e4080d10ad73aeb4b9e2e0900e19fe59b180a4afa70f8ff2314":"Ran Eitan האם אתם יודעים לנצל הזדמנות כשאתם רואים אחת? קבוצת יעל מגייסת JONIURS למספר תפקידי פיתוח בעולמות האינטגרציה! רגע לפני, כמה שאלות: - יש לך תואר בתחום טכנולוגי/ סיימת קורס פיתוח/ יוצא.ת יחידה טכנולוגית? - מתאים לך לעבוד בתל אביב/ ירושלים/ איזור מרכז (ללא תל אביב)? עוד","2c5fbedd28510558cf38720895f9848dd8d070d86492952889083629312fe9cc":"Oriyan Gavriel שלום לכולם אני מחפשת משרה בתור , פקידה / מזכירה / ניהול יש ניסיון רב בניהול. אזור נתיבות באר שבע אשקלון והסביבה… עוד","dfc63d26ccdba64c16acacb4798f1de3df0026c4750750d2bac2773f353720ff":"Yasmin Kellman לחברת הייטק ותיקה בתל אביב דרוש/ה מנהל/ת תיק לקוחות מתחיל/ה בסיס פלוס עמלות אוירה צעירה ודינמית מייל לקו\"ח shira.g@humanlink.co.il לחברת הייטק ותיקה בתל אביב דרוש/ה מנהל/ת תיק לקוחות מתחיל/ה בסיס פלוס עמלות אוירה צעירה ודינמית מייל לקו\"ח shira.g@humanlink.co.il","e593e98450d2a8ea36f46faa5934ce20e5cd5a28aa944a5aa8ae26d59947f7c2":"Shlomi Sharfi דרוש איש IT לצוות התמיכה שלנו תמיכת חומרה, תוכנה ורשת לעובדים וללקוחות החברה העבודה כחלק מצוות. עבודה במשמרות, בכל ימות השבוע כולל חגים. דרישות התפקיד:… עוד","da9dd93eba6aec49d021eb4ef442ff21b0cd9624820f207fb89c2cfd86e9edc8":"Romi Cohen ל- NESS דרוש/ה תומכ/ת אינטרנט. התפקיד כולל תמיכה טלפונית בסביבת אינטרנט ומערכות הפעלה Windows. משרה מלאה במשמרות, בראשון לציון. דרישות: ניסיון קודם בתמיכה טלפונית - חובה. עוד","a5e503f82a9c4045a37611799b5ac2f80bd324fa10212bf9ea899102f6e06906":"סביון אלל סטודנטים.יות שימו לב! רוצים.ות לעבוד בתפקיד מאתגר שייתן לכם.ן קפיצה מטורפת לקריירה? יש לכם.ן הזדמנות אדירה להצליח לשלב לימודים עם משרה שווה ביותר! למוקד NOC באזור המרכז דרושים.ות עובדים.ות לעבודה במשמרות נוחות וגמישות 24/7! אם סימנתם.ן V על אחת או יותר מהדרישות הבאות אז מקומכם.ן איתנו: … עוד","4fb6403d38352b7009606436dc398a731e85cd8e34585ab09c1c7411d645dd75":"‏‎ Isaac Pashanov ‎‏ שיתף ‏קישור‏. היי לכולם! חברת Moon Active פותחת QA BootCamp נוסף! אם יש לכם תואר כלשהו, רקע טכני כלשהו, ניסיון של עד שנתיים בQA, אחרי קורס ומחפשים את המשרה הראשונה שלכם, או סתם חושבים שאתם מתאימים לתפקיד ורוצים לעשות הסבה להייטק? - זו הזדמנות מדהימה להכנס לתעשייה, למקום סופר מעניין, סופר מאתגר עם תנאים מדהימים, והכי חשוב מקום שיכול ללמד ולקדם אתכם המון. מוזמנים להגיש קו״ח בלינק הבא: moonactive.com Careers - Moonactive","478d85a1e41220f8324c40a6b6d4d3c5e8c2dec99b5e1f30bd130a466bd6aebf":"Noa Ben-Zaken מחפשים/ות הזדמנות להיכנס לעולם הפיתוח? מחכים לכם/ן ב NGSoft ! דרושים/ות בוגרי/ות מדעי המחשב/ הנדסת תוכנה להשתלבות בתפקידי פיתוח במגוון פרויקטים בחטיבת ה-Digital דרישות תואר רלוונטי עוד","82eb27f70a6ee5b33349aa490c4eb0dd64ff9f9b163f61bcba3ed41e9ea0c2f2":"Ariel Sharet אם את/ה Full-Stack! יש לנו משרות חמות מאוד בכל הארץ!! לבעלי ניסיון יתרון משמעותי , יש משרות גם ללא ניסיון נא לשלוח קורות חיים לכתובת arielsharet98@gmail.com עוד","f856bc071b447108338226ec0cb96059dfc3b3cfafc128735b8cc9d113e6da2b":"Efrat Bar דרוש/ה ר\"צ פיתוח דיגיטל לגוש דן. ניהול הפיתוח של האפליקציות ואתרי האינטרנט של החברה, הובלה טכנולוגית, ליווי צוות מפתחים מקצועי ומיומן ניהול ישיר של צוות פיתוח הכולל מתכנתי WEB ניהול תוכנית עבודה ויישומה מול דרישות הלקוח אחריות לאיכות התפוקות המבוצעות על ידי האנשים בצוות… עוד","1f8cdfecb0b3ff877e46a9b302c1df76ce34f5a98a48d17c42d4df2210f09908":"Efrat Bar אנחנו ב Matrix מחפשים עובדים\\ות לתפקידים מגוונים בכל רחבי הארץ, במידה ויש לכם\\ן ניסיון ו\\או כישורים התואמים את אחד התחומים הבאים, מוזמנים לשלוח קורות חיים בצירוף שם המשרה הדרושה ל : efraaat1@gmail.com תשתיות, סיסטם ותקשורת סייבר ואבטחת מידע תמיכה \\ HelpDesk משרות DevOps… עוד","b655328170f03a8111abaec71e6bc1ae03dc2a32902afb0a895a026b5e5a775d":"Efrat Bar","a242db358c89d4861f112f9676932a485c8a33b625a581d51778375f49b6cb4a":"Efrat Bar דרוש/ה מיישמ/ת מערכות למניעת פשיעה פיננסית – בסיסי נתונים אחריות על יישום מערכות לניטור פעילות החשודה כפשיעה פיננסית (הלבנות הון, הונאות וכו’) בגופים פיננסיים גדולים הטמעת מערכת מושתת חוקים על מנת למנוע תקיפה פיננסית בגוף מוסדי גדול פיתוח ואופטימיזציה של לוגיקות מורכבות לתפיסת אירועים חשודים מדווח למנהל הפרויקט, בקשר עם הלקוח על בסיס יומי… עוד","10734448e657bcc533752d2879071ad37042e5b1b57a435d2e0b0197647b7864":"Shailee Mishna GuardKnox Cyber Automotive היי לכולם, GuardKnox מגייסת (חברת סטארטאפ מבטיחה, בתחום הסייבר לעולם האוטומטיב, המפתחת מע' תקשורת מאובטחות, גייסנו עד היום 24 מיליון דולר )! השנה הקרובה הולכת להיות שנה של צמיחה, ומלאה בעשייה ואתגרים חדשים אנחנו מתרחבים, וממשיכים לשנות את תעשיית הרכב העולמית. אנחנו מגייסים כמה תפקידים למחלקת ה-R&amp;D –… עוד","ba09bfdce4e584fae388322c3a2717a463fe79b75f79aa3541b506d6c826f2f5":"‏‎ Matan Rafic ‎‏ שיתף פוסט. אני עובד בסטארטאפ אדיר בשם Connecteam, שנמצא בצמיחה משוגעת! ואנחנו מגייסים עובדים לצוות שלי (-: אם אתם רוצים לעבוד קשה, לדבר עם לקוחות באנגלית ולמכור מוצר מדהים, אז שלחו לי קורות חיים matanr@connecteam.com Connecteam פוסט משרה זה אינו פעיל עוד.","4f92a5f048733403658837cbd119ae156ba654f5bc3f5c2e2f9adcb076462fbe":"Efrat Bar דרוש/ה מפתח/ת REACT להשתלבות בצוות פיתוח אנו מגייסים תוכניתנ/ית REACT לטובת פיתוח אתר אינטרנט ואתרים נוספים משרה מלאה בלוד דרישות: מינימום שנתיים פיתוח קליינט (react)… עוד","b018cca8eec17508a93386c90f89bee90e5ead4026555388df1dbcc0abfe48d1":"Efrat Bar #jobs #devops #java #data #developer #cloud #aws #javascript #kubernetes #azure #microsoft #sql #python","ad8023bb608a8020a76e525a991c9ab1188e0df945ecdadfc9601333594877f2":"Efrat Bar דרוש/ה מנהל/ת פרוייקט CRM Dynamics לגוש דן ניהול ותיאום פרויקט גדול או מספר פרויקטים. מסירת הפרויקט ללקוח תוך עמידה בתקציב, בלוחות הזמנים ובתכולה הנדרשת. בניית תכנית העבודה מול כל הגורמים הרלוונטיים. תאום הפרוייקט בין גופי הפיתוח, התפעול, השיווק והמכירות, לרבות קשר ותקשורת בין הגופים השונים.… עוד","c14f49ac524cb86edf9ebe3ce10c0d3979f4b189f72f466892297b6ae7655eaf":"Yanir Assulin למשרד פרסום LINKS דרוש מעצב/ת! משרה חלקית ודינמית - מתאימה לסטודנטים. לשליחת תיק עבודות וקו״ח&gt;&gt;&gt;&gt; office@links-ad.co.il","179629cfa961a8509d694793d04d526c05dac9a3eb56ea3c3ca75d9301d99dca":"Orion Yahalomi Eshcoly לחברת מיננה דרוש.ה מעצב.ת למחלקת עיצוב מוצר ואביזרים. לעיצוב תיקים, צעצועים ואביזרי טקסטיל שונים ומגוונים לתינוקות ופעוטות לחוץ ולבית. דרישות: חשיבה יצירתית וחדשנית, הבנה של טקסטיל, תרגום רעיון למוצר תלת מימד, יכולת ירידה לפרטים ומתן פתרונות טכניים לייצור מסחרי, הכנת תיקי מוצר, תקשורת מול גורמים יצרניים בחו\"ל, אנגלית ברמה גבוהה, יכולת עבודה בצוות, עצמאי.ת, בקיאות בטרנדים מעולם האופנה והתינוקות, יכולות סדר וארגון גבוהות והרבה אהבה לעיצוב ולעולם הפעוטות בפרט. יכולות איור לטקסטי… עוד","d720de94785458a0924ec81acb8341422d358e8c726d791e2e69bc22754aa475":"Debie Ganot היי לכולם(: דרוש/ה גרפיקאי/ת המתמחה בעריכה ועיבוד תמונות חתונה בלייטרום, עבודה במיידית ולאורך כל השנה אשמח לתיק עבודות בפרטי היי לכולם(: דרוש/ה גרפיקאי/ת המתמחה בעריכה ועיבוד תמונות חתונה בלייטרום, עבודה במיידית ולאורך כל השנה אשמח לתיק עבודות בפרטי","192522fd4b2f96bd0c1823aabeacb7682bd760b2f96e9179ad71267c5564f689":"‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. חווית משתמש UI UX טיפים חינם למתחילים טכניקות 2022 27 במרץ 2022 הסברים ושיעורי יוטיוב חינם – חווית משתמש UI UX טיפים חינם למתחילים חווית משתמש היא אחד ההיבטים החשובים ביותר בכל אפליקציה או אתר אינטרנט. זה קרא עוד » onlinegraphic.co.il חווית משתמש UI UX טיפים חינם למתחילים טכניקות - מכללת סולו - לימודי עיצוב גרפי - גרפיקה להייטק אונליין","9762b53ff81251a43046a62c1e6e64697e5f9af56b6e33854bf34eae40757c38":"‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. איזה סוג של משרות מעצב גרפי – גרפיקאי יכול לקבל? איך ניתן למצוא את העבודה הראשונה שלי אם אין לי ניסיון מספק בשוק? 26 במרץ 2022 איזה סוג של משרות מעצב גרפי יכול לקבל ב2022? מהם הסוגים השונים של עבודות עיצוב גרפי? מעצב גרפי בוגר מסלול קורס עיצוב גרפי הוא אמן קרא עוד » onlinegraphic.co.il איזה סוג של משרות מעצב גרפי - גרפיקאי יכול לקבל? איך ניתן למצוא את העבודה הראשונה שלי אם אין לי ניסיון מספק בשוק? - מכללת סולו - לימודי עיצוב","4d13980a1d61a0a48a648ec50df9d66106b9aeb67532d1acd966a90ad9fb28dd":"Alon Zilca לבית דפוס ברמת גן/בני ברק, דרוש/ה גרפיקאי/ת עם אהבה לעיצוב לחצי משרה עד משרה באופן מיידי. ימי עבודה מראשון עד חמישי. קורות חיים למייל: hatavas@gmail.com","6ca3eae8ba2bf86b4f6f591a6b0057b41d880c38c171c9b46504fa2ac8cccfc5":"‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. דוגמאות חינם מה זה חווית משתמש - UI UX מזה פוטושופ מזה זה עיצוב גרפי אינדיזיין https://www.youtube.com/watch?v=OrrELZtGHNg&amp;t=1s youtube.com דוגמאות חינם מה זה חווית משתמש - UI UX מזה פוטושופ מזה זה עיצוב גרפי אינדיזיין","37c6fae85cb4773db30740ded4db6c903c961739e5edb4dc8ac383ea898c4f5e":"‏‎ Eilon Shperber ‎‏ שיתף ‏קישור‏. לסטודיו ומחלקת דיגיטל (בוטיק) בחיפה/קריות - המהווה 90% כמחלקה לטובת יצירת תוצרים רק(!) לטובת הארגון עצמו (הכוונה מבססים בעיקר פירמה אחת שהיא גם החברה המעסיקה- אמבולנס יוסי י.ש) דרוש.ה גרפיקאי.ת עם ניסיון בעולם הדיגיטל (חובה) וכן ניסיון בסגירה לצורך הורדה לדפוס - שליטה מלאה בפוטושופ ואילוסטרייטור- חובה. ידע באפטר אפקט ופרימייר- יתרון. ידע בעיצוב אתרים באלמנטור, וורדפרס- יתרון משמעותי. ודע וניסיון ועיצוב לדפוס – יתרון משמעותי. Jobs@ambulance.co.il… עוד ambulance.co.il","d0f034233c7501e86005bce36b7cf932b6382327d561e4a753e61635f4431c5a":"Kalanit Elbaz Malkin בוקר טוב. מבקשת המלצה מניסיון בלבד למקום שמדפיס הדפסת משי ( מדבקות) תודה מראש","e9b10772c59e73525663c7b8d26a86e498a94067dc76c53f4a5126067c115df6":"‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. מהם כללי הזהב של עיצוב לוגו? 24 במרץ 2022 מהם הכללים של עיצוב לוגו ב2022? מהם שלושת העקרונות החשובים ביותר של עיצוב לוגו? לוגואים מוצלחים עוסקים לא רק במדיית עיצוב גרפי או בשיווק עסקים קרא עוד » onlinegraphic.co.il מהם כללי הזהב של עיצוב לוגו? - מכללת סולו - לימודי עיצוב גרפי - גרפיקה להייטק אונליין","72f2cc616725fcc7737418cd3d4a409c68577080913acb1245a9f305dd5ece51":"Deborah Halali Fitoussi","61abb164e8cb20071b030869a75fb06333932c3456e2ba86f8f342e32a754e9f":"Shani Jor חברים תפיצו משרה מושלמת!!!!! חברת תוכנה ברחובות המובילה בתחום הביטוח והפיננסים דרוש/ה מעצב/ת UI/UX מוכשר/ת ומנוסה! התפקיד כולל: עיצוב ממשקים ומערכות, עיצוב אתרי אינטרנט, לוגו, דפי שער, פאנל ניהול ועוד. דרישות התפקיד - שנתיים ניסיון ב UI - חובה… עוד","89d5a12502b2c72ddd9acea3fc1b66b3ad1f941278085a85fdc21173ce4a0891":"Chantal Cohen Megori A fast growing Startup in Rehovot is looking for an experienced Art Director to develop and create all aspect of the company's creative strategy and lead ther dynamic design team! Experience needed in 3D animation, After Effect and Illustator! If you are open to new employment opportunities and you have at least 4 years of design experience, send your CV to megorichantal@gmail.com I'll be in touch to give you all the info about the position הצג תרגום","bedc58d06243d3698d2c91ec2b4caa3568b1b13fc999d30f2c267ed741e49c6f":"עמית ליפז היי חברים מה נשמע? לאלו העוסקים בעיצוב גרפי, רציתי לעניין אתכם בתחום ה- DTF שצובר תאוצה, ומאפשר לנו להגיע לרמות חדשות בכל הנוגע לעיצוב ביגוד ואופנה. במידה והדפסת DTF על בדים, ביגוד ומוצרי קד\"מ זה משהו שמעניין אותך, והיית מעוניין לקבל בקשות לעיצוב פרויקטים מלקוחות, אני מזמין אותך להצטרף ולהיות חלק מהתחום. בקבוצה מתפרסם מידע חשוב אודות הציוד והטכנולוגיה החדישה, טיפים מועילים, שימוש בקבצים, הגנה על יצירה, זכויות יוצרים ועוד, וכן בקרוב יוזמנו לקוחות להכיר מעצבים ולבקש הצעות הפקה… עוד +8","97c64d91655e0f116d739a90908eef70a65d3c620ec9656823a101c289659396":"Roi Friedman שלום, אנו חברת תוכנה בעלת מערכת ERP המבוססת winForm - חלונות. אנו מעוניינים להסב את מאות מסכי המערכת למסכי WEB. לטובת הפרויקט אנו מחפשים פרילנסר/ית עם ניסיון בעיצוב מערכות (חובה). מדובר בפרויקט של מספר חודשים שחלק נכבד יהיה במשרדי החברה.… עוד","0826d214d3844c51d93337898b4dff38e2b30b2f8ab38bc9dd2e72776417eca1":"Leeor Dekel Liba היי חברים! שאלה מעניינת לדיון לכל העצמאיים (מניחה שרובנו כאן כאלה?..) מהו האתגר הכי גדול שאתם מתמודדים איתו כרגע בעסק שלכם? סגירת לקוחות? ניהול פרוייקט ? תמחור וגביית כספים? משהו אחר?… עוד","eec8d15f89f0684446fbad8c718b4b4590d772f5e89962e7148d3ce3b3eae37a":"Gal Levy לחברתנו דרוש/ה מעצב/ת גרפי/ת ואיש/ת Back Office מנוסה לתפקיד מגוון, מאתגר ומהנה! התפקיד כולל בין היתר עיצוב באנרים, עיצוב לרשתות חברתיות, עיצוב לפרינט, עריכת תמונות, העלאת תכנים לאתר האינטרנט, תרגום ועריכת הוראות שימוש, פתיחת פריטים במערכת ובאתרי החברה ועוד. • תחילת עבודה מידית ולטווח ארוך • משרה מלאה בימים א’-ה’ • משרדי החברה ממוקמים באזור תעשייה ג’וליס (בין עכו לכרמיאל). עוד","dadda4d1230e8c0fce75ffad3e747536da935f38326616023731d8b354e20a25":"‏‎ Olga Berger ‎‏ שיתפה ‏קישור‏. מחפשת אלינו לחברה Experienced Product Designer ! הצוות אצלנו הוא צוות העיצוב קטן ואיכותי, החברה משפחתית, עם וייבים מעולים, בצמיחה אדירה, ועם הרבה התרחשויות טכנולוגיות עסקיות סופר מרגשות. זה מקום בשביל מעצב.ת לעשות, להשפיע בענק, להוביל, ללמוד מלא ולעבוד עם אנשים נפלאים שרצים קדימה עם עשייה אדירה בתחום החקלאות החכמה. קצת עלינו: אנחנו סטארטאפ בתחום החקלאות, כ-85 עובדים בישראל (70~ ביקנעם, 15~ בת\"א) וסה\"כ כ-150 עובדים גלובלית וממשיכים לגדול, מפתחים מוצרים ייחודיים בתחומים של חקלאו… עוד themarker.com פילדאין הישראלית רוכשת את מידנייט רובוטיקס - כדי להפעיל טרקטורים אוטונומיים","3f630377df8dd1b53ffa8f8e4ad7e3d5287bd4ee4fe9c09006b04417edf676a4":"Yana Sharlat דרוש/ה מאייר/ת NFT! יש לכם את הכישרון ליצור יצירות אמנות דיגיטליות מדהימות? אנחנו רוצים אותך בקבוצה שלנו! אצלנו תעבדו על הפרויקטים הכי מעניינים, משמעותיים, עיצוב איורים מיוחדים במינם. 42 ארבעים ושתיים הצטרפו לתנועת ה-NFT! https://42studio.io/careers/nft-illustrator/ &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","6e0ea7fc6888c38d00bee4d8cb877c0b58d7483bc89c1f33dd804f7fcec22afb":"‏‎ Dana Prager Berkovitch ‎‏ שיתפה ‏ פוסט ‏. הפעלת GIF כשר תקשורת חזותית ל״כשר תקשורת חזותית״ דרוש* מעצב גרפי להובלת פרוייקטים איכותיים בתחום התקשורת החזותית במרחב. העשייה הינה רב-תחומית ומייצרת מפגש בין התחומים: עיצוב גרפי, עיצוב ת… עוד","cc3041d2cad016bb1d20dc01c4da457e061fe7bb234884f559b1cd10fc0fc7a6":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏קישור‏. SFI ( Social Finance Israel) is looking for a Junior Analyst (entry-level position) to be part of the Business &amp; Resource Development team Apply if you • Are driven and curious • Love PPT and CRMs עוד forms.monday.com Job Application | monday.com forms","c4fff40b42407ecaebad87c4aed796b5f18e96ff30770f6d7c2f46d0a00658a5":"Ohad Yifrah עכשיו!! כולם מוזמנים https://gett.zoom.us/j/86193720263...","4e77001d1a8578eb665b25f0082968f9e40ce5237fe650b01f2ccc97a00ac182":"Ron Salach היי אתם מכירים עמותה שעוזרת ומכוונת לקורס בתחום ההייטק? למי לפנות?, מי יכול לעזור ולתת הכוונה אגב ראיתי את ההרצאה בזום, ממש מעורר השראה!, מדהים לראות לאן הגעתן, מרגש","9805da5daa42b990ffa9556f8a201b55f61cfbdd45e27dfb252a99b1f63314e1":"‏‎ Ilana Benish ‎‏ שיתפה ‏קישור‏. שלום לכולם, לכל המעוניינים והמעוניינות בסדנא תיאורטית, חווייתית והתנסותית בהנגשת מסמכים דיגיטליים מוזמנים גם לשתף התאמות נגישות במסמכים דיגיטליים לאנשים עם מוגבלות, יסייעו להם לגשת למגוון רחב של מסמכים דיגיטליים ובכך למצות את זכויותיהם להשתלבות שוויונית בתחומי חיים רבים כל כך בהם משולבים מסמכים דיגיטליים כחלק משירות ציבורי ו/או מידע אודות שירות ציבורי ו/או מידע אישי של מקבל השירות. פרטים נוספים והרשמה בלינק המצ\"ב… עוד adn-accesstime.com סדנת הדרכה על הנגשת מסמכים דיגיטליים","605ec0dd2f4fb23ffeff1a293bf87d2a4ad9baff14cf6457a4e6aa3a2a2a8be2":"‏‎ Shay Gover ‎‏ שיתף ‏ פוסט ‏. Shay Gover אני מחפש חברות שמגייסות טכנאי מחשבים, תומכים טכניים ושאר בעלי תפקידים שמוגדרים תמיכה טכנית ולא דורשים ניסיון. המטרה היא לפתוח קורס לנכים שמתאים לדרישות של אותן… עוד","48002eb3acc31705098e2595e41d7384a7ff3f80e1a1787ac114c0ff4472104c":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר כולנו מכירים את הסיטואציות האלה: המרצה שהתקשתם להסביר לו אילו התאמות חיוניות לכם, ראיון העבודה שבו לא ידעתם כיצד לתאר את המוגבלות שלכם, או אפילו סתם פגישה מקרית… עוד","f4c77017985530781b9fd87070d96a63089b3fdc22c888412576dc49fa3ba3a4":"Avital Yanovsky איזה ערב מרגש! עינת, הילה, סיון ואורית - 4 נשים, תפקידים שונים, ותק שונה בהייטק, מוגבלויות שונות - נשים מענייניות ומעוררות השראה ששיתפו אותנו במסע שלהן. שונות וממש ממש לא פחות מכל אחד ואחת אחרים. ערב ממלא ומשמח. הנגשת תמונה - צילום של מסך הזום - נשים בקוביות קטנות","59e37da717eed8818315ec8ad33b49fb71c4c3972136737ee947e6b185b6d014":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏ אירוע ‏. מחר זה קורה! כבר סימנתם לכם ביומן? יום שלישי, ה- 22/03/2022 בזום כדאי מאד להכיר את עינת, הילה, סיון ואורית. https://gett.zoom.us/j/86193720263... ‏יום ג׳‏, ‏‏22 במרץ‏‏ שותף עם ‏‎Differently Abled in Tech‎‏ מעוניין","5561b2a179f23c97c7445885ca13bfe8c75af6e8f4f363a2f4b958185b4a14f3":"Rami Kandhorov ***רק מפרסם את המשרה לפרטים לפנות במייל או Amit Cohen . *** בעל/ת נסיון של שנה בניהול פרויקטים? הצטרפ/י אלינו! חברה מובילה בתחום הקופות הממחשבות בישראל הממוקמת בלוד, מחפשת את מנהל/ת הפרויקטים הבאה שלנו לפיתוח ארוך טווח ומגוון. הפקיד כולל ליווי פרויקט רוחבי מקצה לקצה, משלבי התכנון והאפיון ועד לפיתוח והטמעה. מתעניינ/ת במשרה? … עוד","4830e3942990b18dbdf98ae3471caa852445cf0d7fafe62dbfbcbf06d3e8f123":"‏‎ Oz Levy ‎‏ שיתף ‏קישור‏. איפה לדעתכם עדיף ללמוד: אוניברסיטה או מכללה? היי חברים, מצרף לינק לסרטון שבו ניסיתי להדגים את ההבדלים בין 2 המוסדות, ואיך הם ישפיעו על הקריירה העתידית שלכם בתור הייטקיסטים. מוזמנים לתייג אנשים שזה יעזור להם *הנתונים בסרטון מתייחסים לבוגרי תארים במדמ\"ח - מתוך מאתר \"עבודאטה\" של משרד הכלכלה. youtube.com מכללה או אוניברסיטה - איפה כדאי ללמוד? | השוואת מסלולי תואר ראשון","ba1f0449acd873f9cfd8cb98dd8e298f928c258ccdc687f742cc409d40a8873c":"Liat Raizman We're looking for our next Cinderella Or, we have some awesome opportunities at Hexa Frontend TL (working with three.js) https://lnkd.in/dVUedAFp Data Analyst https://lnkd.in/dfCyEZ2V 3D Operations Manager https://lnkd.in/dT5rFXZd Project Delivery Manager https://lnkd.in/d-MhDZhN So if you're passionate about 3D, AR, and the Metaverse field - this is your chance to grow. #data #frontend #opportunities #project #3d #metaverse #operations #deliverymanager #startu … עוד הצג תרגום מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","d18176eea2b2ee0a0169578665d030bc0649becd7346475db4dfa697abbaa6f6":"Hamutal Gur-Sasson לחברת מידעטק המובילה בתחום יישום פריוריטי דרושים\\ות מנהלי פרויקטים ואנשי\\ות תמיכה אפליקטיבית למשרה מלאה באזור טירת הכרמל. מוזמנים להעביר אליי קו\"ח במייל hamutal_g@medatech.com","7bba377880117dec43ab03525f7521975f8898fcbd309c883c547b3726e29e6f":"‏‎ Eli Shapira ‎‏ שיתף ‏קישור‏. לחברת קוואליטסט, החברה המובילה כיום בשוק הגלובלי בתחום הQA וההשמה בהייטק(!) דרוש/ה: Manual Tester DESCRIPTION Our company has set out to transform robotic-assisted surgery, with proprietary technology that has the potential to far surpass today’s best solutions. Providing unprecedented access and maneuverability, our surgical platform features miniature, humanoid-shaped robotic arms with human dexterity, superhuman flexibility, and 360˚ articulation. REQUIREMENTS עוד הצג תרגום apply.workable.com 11110 - Manual Tester - Qualitest","6d2635ad7dc0edc06a392e56e612e0beeb316d0ffbf771dbe9a5f2d60a75df1a":"Ran Salman המלצה לשירות אירוח אמין של אתר Wordpress במחיר סביר ? תודה","895fa76f03baf860273302353c9b1f21baeb2d1a38eddf79de58906360e6d789":"שגיא בנישו דרושים מפתחי אתרים ובודקי תוכנה עם ניסיון וללא ניסיון למגוון פרויקטים ומשרות דרושים מפתחי אתרים ובודקי תוכנה עם ניסיון וללא ניסיון למגוון פרויקטים ומשרות","ceb73a45ebd9d254d39cf70e6f66e97cbebce62aeffcdd0151987b5f206fd83b":"חבר בקבוצה משרת סטודנט NOC. מה הציפיות שכר???","a990542d3003af6e7a758555aa9e485d18c2dfc1b2a2717ed4b99b6f4b8fb2b3":"Shir Tayri חברת AU10tix, חברת הייטק בהוד השרון בתחום האבטחת מידע דרוש/ה Technical Support לעבודה במשמרות. (מינימום 3 משמרות בשבוע כולל לילות,סופי-שבוע וחגים). התפקיד כולל: ביצוע אנליזה ומחקר של תקלות בתוכנה. טיפול בתקלות טכניות (במיילים) בממשק מול לקוחות החברה ברחבי העולם (B2B), עוד","7f86088081f7be34594adab2cebe4c3a82a9ffe9827b730da0027c2c00a043d0":"‏‎ Coral Arazi ‎‏ שיתפה ‏פוסט‏. Coral Arazi הזדמנות מדהימה להשתלב בעולם התקשורת בחברה מובילה בתחום! דרוש/ה מומחה/ית מערכות וניהול מולטימידה! אחראיות על מערכות ה TV החל מהערוצים ועד מערכת ה CDN והסטרימינג… עוד","8ad721b0a675194b987e22479588c0162ad9c859eb8c6dfd40515101abecdae2":"מיטל לוי עבודהמהבית *עבודה מהבית בק אופיס + הזנת נתונים + קלדנות לפי שכר שעתי של 35-48 ש״ח לשעה, (תלוי במשרה שבחרתם) ניתן לחלק את השעות לפי בחירה אפשרות לקידום בהמשך.… עוד","ed421c065fc216fd4e82829df0ba9454d42688e05636356b161f205b8f7b49be":"Revital HR חברת הייטק בעלת פעילות עיסקית בינלאומית מחפשת SEO שיצטרף למחלקת המדיה שלנו. אנחנו מחפשים מועמדים בעלי ידע רב וניסיון מוכח בתחום. התפקיד כולל: - בניית אסטרטגיית SEO לקידום אתרי החברה,תוך שימור והגדלת תוצאות - ביצוע אופטימיזציה וחקר מתחרים - ניהול פרויקטים, עיצוב אתרים חדשים ואפיון המערכות… עוד","95e2711565259090362d1131fc46b0b3ae213458889b1b78d85a8ff411ced250":"Edward Ziv מחפשים דומיינים עם קישורים ועם DR? לבניית נכס דיגיטלי או אתר תמיכה עם כוח? 86 דומיינים מעולים מחכים לכם במבצע מדהים עד 31.3.2022 דומיין ראשון - 750 ש\"ח דומיין שני - 550 ש\"ח… עוד","7889da73da2a4bd19f31c5c967e4db136a17274718a33297bad3068ed7148a8a":"Guy Shamir ‏ICE TLV is hiring - Market Data Analyst מיקום: עזריאלי ת״א, מגדל עגול. ‏Intercontinental Exchange (ICE) היא החברה המובילה בעולם בכל הנוגע לשוקי הכספים והסחורות. ICE מספקת שירותי מידע, טכנולוגיה ושירותי ניהול סיכונים שקופים, אמינים ונגישים לשווקים ברחבי העולם באמצעות תיק החילופים שלה הכולל את בורסת ניו יורק, ICE Futures ו- ICE Endex.… עוד","7862f8b35f287baea381e5ab4782f529e1c8cd9650a0fe2499e77f8b0423edf8":"Sarah Lifshitz לחברה גדולה בנתניה דרוש/ה אנליסט/ת שיווקי ג'וניור להחלפה לחל\"ד (עם אופציה קבועה) תפקיד דינמי מאתגר ומעניין !! מטרת התפקיד: סיוע לחטיבת השיווק בביצוע פעולות מדידה שוטפות, ניתוח והסקת מסקנות. ממונה ארגוני: אנליסט שיווק ראשי… עוד","8181efed409c3babfd6bc2bd751422429235835510145adbdbafc91681d8e055":"‏‎ Omri H. Malbin ‎‏ שיתף ‏קישור‏. עולם המכשור הרפואי מעניין אתכם? רוצים לעבוד באווירה משפחתית ולאכול ארוחות שף כל יום? הצטרפו אלינו, ל-Art Medical! משרות רבות באתר שלנו https://artmedical.com/careers/ … עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה artmedical.com","a1341f1203b0c7d4c2065346446bafff0509cb1332cdf0a35f42862f9185f517":"Daniel Aviv מחפש/ת את הצעד הבא בקריירה לחברה גדולה בתל אביב דרוש/ה מפתח/ת FullStack עם ניסיון במערכות WEB מה דרוש?? … עוד","efc8abbfae597ee213ee47cb88f538b746e51fe6ef1680ef3f2099dca3639b93":"Adi Lachiany הנה הזדמנות שלא נפתחת כל יום - השתלבות בתוכנית הכשרה אקסקלוסיבית באחד התחומים הכי חמים בשוק התעסוקה! חטיבת הבדיקות של NESS, המובילה את תחום הבדיקות והבטחת האיכות בישראל זה למעלה מ- 20 שנה, מציעה לכם, ל הצטרף לתוכנית הכשרה ייעודית בעולם הטכנאות , שנבנתה בהתאם לדרישות התעשייה. תכנית ההכשרה אורכת כארבעה חודשים וכוללת בתוכה התנסות מעשית, שוות ערך לניסיון תעסוקתי, ומלווה על ידי מומחים בתחום. בסיום ההכשרה תוכלו להשתלב במגוון רחב של פרויקטים בתפקידי טכנאות בNess. עוד","aa6eb8517abe097a3a1e80083e168d37ff564fed0e893db5fc1b99cb52e414f0":"Tal Malul נעים להכיר, אני טל מלול בן 36, נשוי ואב לשתי בנות מקסימות ( בת 6 ו בת 3 ) ועוד בת משפחה עם זנב מתוק. בניסיוני מעל 15 שנים במכירות, פיתוח עיסקי וייעוץ בתפקידים רבים בחברות מגוונות בארץ ועולם ( כגון Apple, פלאפון, SalesForce, Nokia ), המתבטא בהובלת צוותים ופרוייקטים, זיהוי ומתן פתרון לאתגרים, תכנון והוצאה לפועל של תוכניות, עבודה מול ממשקים שונים בארגון ומחוץ, הובלת תהליכי מכירה וניהול לקוחות. בתפקיד הנוכחי שלי אני מכהן כ Country Sales Program Manager ( סמנכ״ל פיתוח עיסקי ) בח… עוד","fa0c1267523edc5a36633a7da7cf05781d93a9713cdf7686fca76076953f9c6a":"‏‎ Shani Zlotnik ‎‏ שיתפה ‏קישור‏. אצלנו מחפשים בודק ללא ניסיון! חברה מדהימה מדהימה, אשמח אם תשתפו בין חברים. ניתן להגיש קו\"ח בלינק: comeet.com Job opportunity: Junior Manual QA Engineer at Autodesk","1b7b5959e65f8d2d328b492ccf8fda91b852ca0730151e54bb355c84239cfb8a":"Lior Netz משרה חדשה באימפרבה Imperva (אבטחת מידע - ת״א, רחובות, כולל היברידי ועבודה מהבית) Support Enablement Engineer - תיאור משרה למטה קו״ח ושאלות ניתן לשלוח ישירות אלי ל: lior.kazakevich@imperva.com ההזדמנות אימפרבה המובילה באבטחת מידע מחפשת Support Enablement Engineer שיצטרף לצוות התמיכה בלקוחות ומוצרים גלובליים, שיתבסס במשרדנו ברחובות, ישראל. זהו תפקיד מפתח ב-Imperva וכמהנדס תמיכה, עבור לקוחותינו המגוונים והמובילים במשק, אתה תהיה חלק מצוות התמיכה הגלובלי שעובד לצד צוות המקצוענים ה… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","e25af4a4bda03ffeae48df299e2d5d399495c768a580b8feda741f1647cd9c12":"Meital Hevron למחלקת שיווק בחברה העוסקת בהשכלה (HIGHQ ו- INT) דרוש/ה מעצב/ת גרפי/ת בעל/ת זיקה שיווקית וחשיבה מקורית להפקת חומרים פרסומיים BTLו-HTL , מודעות, באנרים, ניוזלטרים, דפני נחיתה ועוד. אם את/ה אוהב/ת ללמוד, לא נבהל/ת מאתגרים ורואה עיצוב כשפה ודרך חיים - יש לך כבר יתרון גדול!! החברה ממוקמת בתל-אביב קרובה לתחבורה ציבורית ולרכבת. משרה מלאה 5 ימים בשבוע א'-ה'… עוד","88edc0289d83c9fe5d5e75d79abff5b04a8fe8f230a568e2a9076652cb891471":"Guy Mizrahi היי כולם/ן! כקהילה שמלאה בא/נשים מוכשרות ומוכשרים, בטוח שיש כאן מי שיוכלו לעזור! אנחנו מקיימים בעוד שבועיים האקתון של תכנית אחרייטק לחינוך טכנולוגי-יזמי ומחפשים עוד מנטורים ומנטורים שיצטרפו אלינו מדובר בתחרות של פיתוח משחקים ורכיבים חכמים שכל מטרתם הוא לעשות טוב לאחרים מאות בני ובנות נוער מהפריפריה, מקרית שמונה ועד דימונה יגיעו למקום אחד בו יתחרו, יעבדו, ילמדו ויפתחו ביחד עם מנטוריות ומנטורים מהחברות המובילות במשק. אז.. מה אנחנו צריכים? עוד","1c9966b2b33780d426af20e62d772f8fedb87c691dc557a9867bc73714355466":"Moti Ohayon דרוש מקדם אתרים אורגני/ממומן למשרה מלאה/חלקית בת\"א שעות נוחות, עם ניסיון דרוש מקדם אתרים אורגני/ממומן למשרה מלאה/חלקית בת\"א שעות נוחות, עם ניסיון"}