{"531b5db490a80bc0feb10cbed39378a4203dcbce7bed778d3f65bbccd5966f89":"Ori Karmi היי. אפרסם שוב (ולמען ההגינות אמחק את הפוסט הקודם). ברצוני להציע משהו חד פעמי. מתוך שיקולים כלכליים ולצורך בניית תיק עבודות , אני מציע בניית אתר קטלוגי\\עסקי ב- 1800 ש\"ח בלבד (המחירים בשוק לדבר כזה - 5000 ש\"ח ומעלה). כולל עמודים, אין הגבלה על כמות המוצרים. מגיע עם פאנל ניהול (לא וורדפרס) מקיף לכל המוצרים, העמודים ואזורי האתר. כולל עיצוב ייחודי (לא אחד זהה שטיפה שונה וכדומה). העיצוב רספונסיבי (מתאים למחשבים, טאבלטים וטלפונים כאחד). הקוד עומד בתקנים המחמירים ומאובטח. מחיר נמוך … עוד","06a969f39b35abad0f7065043284c91a7879842eb7a11a4eeb50593aafe00472":"‏ גלעד ברנר ‏ העלה קובץ. היי לכולם מחפש פרויקטים/עבודה בפיתוח Web מרחוק בטכנולוגיות JS (ריאקט, נוד וכו') או דברים קשורים, יכול להיות גם הדרכה, אפיון, ניהול והכוונה טכנולוגית וכו'. מצ\"ב קו\"ח. מוזמנים לפנות כאן או בווטסאפ +972-52-3990799. PDF Gilad Bar Ner - Web Dev &amp; More.pdf","f93e7e772391d6b16ef167e0c6d0727fcddcbac01b56b387b4fcbea4a9791830":"Itzik Savaia מחפש מפתח php Laravel לתיקונים והוספת פיצרים בשרת קיים לפי בנק שעות מחפש מפתח php Laravel לתיקונים והוספת פיצרים בשרת קיים לפי בנק שעות","1976c732bad34d0e6cfefb73f93d4e94491c594c48d292aa371140dc67762ab0":"Tom Mizrahi בוקר טוב לכולם מנסה את מזלי גם פה אולי מישהו מכיר מערכת לעסקים שיודעת לנהל מכירות מול קניות(הוצאות) ומתממשקת לאתר?","3e821ecd48bc79d4e4aebb48478ac5a5650014fbc9b6d4e4014bcfbba1170b24":"Oren Abbou היי, קניתי domain ב-namecheap, ויש לי אתר ב-azure. מחפש מישהו שיעזור לי (או יעשה בעצמו) להשתמש בדומיין באתר. … עוד","fea10fa64414a290aaad86d4a47ad9e6dce9f91049b47aac9e74196b96c6f331":"Avihay Mozes היי, מחפש המלצה לשירות שליחת SMS. פשוט. כרגע ולכל הזמן הנראה לעין רק לארץ. לא מפריע לי גם אם זה שייך לכם אישית (עם גילוי נאות). מה שכן, אם יש אפשרות שהוא יכלול אפשרות הסרה אוטומטית בהודעות שלו, כך שאני לא אצטרך להתעסק עם זה - זה יהיה נהדר. … עוד","35b66dd36b2603ae03f99a2b7d5545789732b8986cd3d5eabc6548af04fd1fa6":"Andrew Dal שלום חברים. אני מסיים קורס מלא על עבודה עם Python. אשמח לנסות את כוחי בעבודה. אולי מישהו צריך לכתוב תוכנית פשוטה?","bdc328834d634127543dc82586fc29521aa21074532bdc828f2eae181082a48c":"Choka Yossi Meiri יש בקהל מתכנתי פריוריטי? אנחנו מחפשים פרילנסרים לפי בנק שעות. יש בקהל מתכנתי פריוריטי? אנחנו מחפשים פרילנסרים לפי בנק שעות.","8c42d988638fabd917dcbaa50f1520a90e94625c39989f09d35655608edddb85":"Tomer Ravid מחפש מפתח Backend עם ניסיון מעשי בAWS documentdb למטרת ליווי פרוייקט, יעוץ וסיוע לצוות טכני קיים. אספק מידע נוסף למי שרלוונטי בפניות בפרטי. תודה!","1d699ac190aa4be408ce0ad1db068ab1173c7d493234e734c97be52e9a86776b":"Gal Lavie אני בונה צ׳טבוט בווטאספ ומחפש מישהו להתייעץ איתו בנושא אשמח לעזרה תודה אני בונה צ׳טבוט בווטאספ ומחפש מישהו להתייעץ איתו בנושא אשמח לעזרה תודה","99dfdea5b4763b3c0bc298c7f313442f7649eeff4c77a0f75617c0bdb2832f4e":"Erez Harushe מעצבים / ארטים אם אתם אוהבים ליצור. בעלי ניסיון של שנה לפחות במשרדי פרסום מובילים. למדתם במוסד אקדמאי מוכר. אוהבים דיגיטל אבל אוהבים יותר שהקמפיינים שלכם על איילון או בגלובס ודה מרקר.… עוד","396a877ab7bc3d9ebf826f11e19994b593a51248340e8df0d8fdece33c1920c9":"‏‎ HR Keren ‎‏ שיתפה ‏קישור‏. דרוש/ה גרפיקאי/ת לעבודה ממשרדי החברה לחברה מובילה בתחומה באזור המרכז! עיקר העבודה ב WEB ובדיגיטל (עיצוב דפי נחיתה, בניית לוגואים, עריכת סרטונים קצרים, פוסטים לרשתות החברתיות...) ניסיון חובה! קריאייטיב, סרטונים, הכנת לוגואים, גיפים ודפי נחיתה דרישות עוד GIPHY","ef593ea46730f03937538a99f558972ba854d7ebc827445a15524a63673921c6":"Valery Kuchera היי כולם! מחפשת מעצב לעיצוב לוגו לאפליקציה בתחום הביוטי. יש שפה עיצובית וגם מסכים. רק לוגו אין תודה מראש! היי כולם! מחפשת מעצב לעיצוב לוגו לאפליקציה בתחום הביוטי. יש שפה עיצובית וגם מסכים. רק לוגו אין תודה מראש!","aae7954c656033d8a3b2ddcbf81dcf6c1910a092cf5f6967bb0aa1af072a8a4d":"Sapir Zaharia מחפשת מעצב לעיצוב מסמכי pdf תוכן לתוכניות אימונים ותזונה","7d302076bf3a91eaed99e4bffbd2f7372548224b9c5610e64974e5ea45dbbe73":"Emma Maor אהלן מחפשת מעצב לוגו אישי על שמי הפרטי - אמה מאור אשמח להצעות בפרטי יום מקסים","22552862351680d83d81c6c6c02201f33b926932b3acec82af43623b9a34009e":"Oded Dahari שלום מחפש מעצב\\ת גרפי\\ת לעיצוב אתר תוכן עברי בתחום המוזיקה. כדי לא לבזבז זמן אחד לשני, חשוב לי מאוד לראות תיק עבודות שיש בו לפחות כמה אתרי תוכן. אני רוצה שלאתר יהיה מראה חדשני נעים ומתקדם ובו בזמן אינטואיטיבי ופשוט לתפעול. ידע ב UX יהווה יתרון מטורף מבחינתי. האתר כבר בנוי אך ללא עיצוב כלל. האתר כבר קיים ברשת מזה מספר שנים והוא מפורסם ומוכר. בחודשים האחרונים הוא עבר בניה מחדש וברצוני לתת לו מראה אחר לגמרי. מעצם זה שמדובר באתר מוכר בתחום - הוא יכול לשמש ככרטיס ביקור נהדר בשביל… עוד","d5e05edb199dfa48bb4e42029734b82771788e727c88307e98665920e0df94d0":"Ortal Landau Gadot מחפשת מעצב/ת גרפי/ת פרילנס לעיצוב פוסטים ברמה גבוהה תיק עבודות יש לשלוח למייל: pm@selected.co.il מחפשת מעצב/ת גרפי/ת פרילנס לעיצוב פוסטים ברמה גבוהה תיק עבודות יש לשלוח למייל: pm@selected.co.il","e699a899db05a7b152da3f214a5c866944454af5d7d73fcb1b38d5182280b672":"Roy Ribak למשווקים עם לקוחות. מכירים סופר מטריקס? מצאתי פתרון זול יותר ומאוד פשוט לבנית דשבורדים ללקוחות. היופי זה שהוא ממש white label ויכול אפילו להיות על הדומיין שלכם. מי שרוצה קישור לרכישה שירים יד ויקבל לינק בפרטי. למשווקים עם לקוחות. מכירים סופר מטריקס? מצאתי פתרון זול יותר ומאוד פשוט לבנית דשבורדים ללקוחות. היופי זה שהוא ממש white label ויכול אפילו להיות על הדומיין שלכם. מי שרוצה קישור לרכישה שירים יד ויקבל לינק בפרטי.","df540af5739afe2ab5e90377856b6eefa1342810979e28db19850acae090a21d":"Ben Zchot מחפש איש שיווק דיגיטאלי מקצועי בלבד בעל ניסיון מוכח שיודע לגרום לזה שהטלפון לא יפסיק לצלצל !! מתעסקים במכירת ציוד מקצועי לכלבים","a98095a7b57a9985740b00940746a5e28038cb69d08ae9adb64fd7d878c4999a":"יונתן גבירצמן שלום לכולם, אני בעל עסק ומעוניין להתחיל לעשות שיווק דיגיטלי לעסק בעצמי. מחפש קורס כמה שיותר מקיף בנושא. יש המלצות? שלום לכולם, אני בעל עסק ומעוניין להתחיל לעשות שיווק דיגיטלי לעסק בעצמי. מחפש קורס כמה שיותר מקיף בנושא. יש המלצות?","244ae4a6202c560016b3efde5709e62f807f64e6ee7e6b0d134bd7c24e6538fd":"Hemi Avraham המלצה על איש SEO תותח שמתמחה בקידום אורגני ופייסבוק (לקידום פורטל בתחום הפנאי). *בבקשה רק המלצות מנסיון אישי* תודה","bb6f8b2dd7746503ace8a6b4c1a09ca42e156afd5e46bf91ee4fa00641ddebdd":"Gal Avitan אהלן חברים יקרים:) ב5 שנים האחרונות בין הדברים העיקריים שעשיתי(מלבד להפסיד בפיפ\"א לחברים) זה לכתוב תוכן. תוכן לרשתות חברתיות, תוכן לSEO, דפי נחיתה, כתבות תדמית ויש תחושה שהזרוע תמיד נטויה. אם אני אהיה מעט אמיתי איתכם אני אספר לכם שבתקופה האחרונה התפנה לי מקום לעוד לקוח שמעוניין לקבל עבודה איכותית, לעבוד בכיף ולעמוד בדד-ליינים מוגדרים מראש(דבר שעושה רושם שנעלם מזמן מן העולם...).… עוד","098881bc627d042f96694921f6bbeef95ba141bc94d490371754e67b0fc3f4cc":"אריק וקסלר דרוש/ה מנהל/ת דיגיטל למחלקת השיווק במכללה מובילה בירושלים. להגשת מועמדות, לשלוח קורות חיים לכתובת Vexarik@gmail.com. לציין שמדובר במשרה מספר163781 בהצלחה, אריק.","c2f90fb9205b32bf66768eaa97f66ce885a736aed138e6926f36d307f83bee36":"אריק וקסלר להגשת מועמדות, לשלוח קורות חיים לכתובת Vexarik@gmail.com. לציין שמדובר במשרה מספר 157907. בהצלחה, אריק.","2b7517f0773064fc2d7843b6645d914130f55fca0286696b6871eb8da0065d6a":"Rami Ricanati משרה מספר #214 רוצים להצטרף לצוות טכנולוגי מובחר? הזדמנות פז ב #roojoom לחברה צעירים אחרי צבא לצבור ניסיון בחברת סטארטאפ מצליחה לתפקיד של ניתוח ויישום מסעות לקוח על הפלטפורמה של רוג'ום, תפקיד מרתק מול לקוחות גדולים מרחבי העולם. המודעה מיועדת לנשים וגברים כאחד. תאור התפקיד: עוד","4325413ef9192b0ed4a7617e26280792ad76233d65d97b9d48006c55c68bfc29":"חבר בקבוצה שלום לכולם , אני סטודנט מערכות מידע BSc שנה א' , במוסד שאני לומד לקראת סוף השנה מבקשים מאיתנו לבחור מסלול התמחות בתוך התואר כאשר הם מתחלקים ל-2 . המסלול הראשון הוא התמחות תיכנות (טכנולוגיות תוכנה) ומהסלול השני הוא התמחות ב-data science (מדעי הנתונים). ההבדלים בין 2 המסולולים בתואר עצמו הוא 6-7 קורסים שלא חופפים אחד בשני. כרגע אין לי ממש מושג במה לבחור, ולכן רציתי לקבל את דעת הקהל הרחב במיוחד מאנשים שנמצאים כבר בתוך התעשייה לגבי איזה מסלול הכי כדאי ושבעתיד יפתח לי יותר דלתות בעולם הייטק.","643cb3a8210808c0405228934634269c9f058d4395f361229984f4a76e20a5a5":"Zehava Karsno שימו לב דרושים אנשי דיגיטל חריפים אפשרות גם לג'וניורים, כאלה שרוצים ללמוד ולצמוח יחד ולכן אנחנו לא פוסלים מועמדים חסרי ניסיון. חובה שתהיה לכם היכרות עם קמפיינים בפייסבוק ובגוגל ויכולת למידה עצמית. יתרון למועמדים בעלי ידע בבנית דפי נחיתה (אלמנטור זה החיים), עוד","97ac9aa35c22c23721012706bc8b676d3387c924b0aab7f5a1512c8af30356c8":"‏‎ Noa Burg ‎‏ שיתפה ‏קישור‏. מתאים גם לג׳וניורים ללא נסיון קודם! Justt is #hiring ! Come work with me Join a fast-growing company, voted as one of the 15 most promising #startups in Israel!… עוד הצג תרגום comeet.com Job opportunity: Onboarding Research Analyst at Justt","91b57b275338995a930d9056ec009d197756a3687117e054cdc98bb590132c87":"Shira Yohanan מיישמ\\ת פריוריטי - ג׳וניור התפקיד כולל: מתן שירותי יישום ותמיכה (טלפונית) למשתמשים ומחלקות שונות בארגון, עבודה על מגוון רחב של מודולים במערכת הERP, ליווי והטמעה של מודולים חדשים. אפיון תהליכים אירגוניים ויישומם במערכת פריוריטי. שילוב של עבודה פרונטלית ואנליטית במשרדי החברה בפתח תקווה. עוד","88e854f1cbe1546d2f4cd4ffe5007a61a8984e45546503aed7627e586c8286de":"Sarit Meiri *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) דרוש מנהל/ת סושיאל מדיה. אנחנו מתרחבים ומחפשים תותח/ית לניהול מגוון לקוחות החברה. מסגרת התפקיד: עוד","1a0f5812abc25ab501419b233ebd934c39aed29cc4adab2d62e5b8b0dd4618d6":"‏‎ Eli Shapira ‎‏ שיתף ‏קישור‏. לחברת קוואליטסט, החברה המובילה כיום בשוק הגלובלי בתחום הQA וההשמה בהייטק(!) דרוש/ה: Junior Manual QA Engineer DESCRIPTION Qualitest is the world’s largest Independent software testing &amp; Quality Assurance Service company. Over 20 years of experience in software testing with technical competencies from the USA, UK, Israel &amp; India. Recognized by Gartner &amp; Magic Quadrant as the only pure-play QA &amp; Software Testing Compan. Talented, intelligent, and passionate people have made Qualite… עוד הצג תרגום apply.workable.com 10609 - Junior Manual QA Engineer - Qualitest","c808162de48bd665b246ab32a7c6777f81ab4a688fb333571af763d759218208":"Noa Drucker לדיפ אינסטינקט - לחברת סייבר סקיוריטי בתל אביב דרוש/ה מנהל/ת דלפק קבלה! עמדת כניסה - מחפשים מישהי אנרגטית, עם וויבים מעולים שתצטרף למשרד המדהים שלנו! לפרטים נוספים: https://www.comeet.com/.../72.00A/front-desk-admin/D7.C21 &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","85c6b124cb25591cd6b0e3f3b06526bcd155152b534896c7d58d340f17af3c18":"Shirley Shaked אנחנו ב- Qwilt מחפשים איש/אשת אוטומציה ללא ניסיון קודם. אם רכשת ניסיון טכני כלשהו [סיסטם/IT/בדיקות ידניות /רשתות] במסגרת אזרחית/צבאית ואת/ה מעוניין/ת ללמוד לפתח טסטים וכלים ב- Java/Python ולהשתלב בסטארטאפ צומח בתחום הווידאו אשמח לשמוע ממך","4115be2f8a89a6699dde06a11a8d86db53c45f2200431fdbcdd0c10cc7c3da39":"‏‎ Roy Eden ‎‏ שיתף ‏קישור‏. מתחילים בעוד שבוע! קורס מיישמי #SAP אם אתם: בוגרי תואר ראשון או תואר שני בשלוש שנים האחרונות. בעלי נסיון תעסוקתי נמוך מ 3 שנים. ידע טוב באנגלית יש לכם הזדמנות להצטרף לעולם ההיטק לקורס האוןליין היוקרתי The Young Professionals Program של SAP יש לכם הזדמנות עכשיו! נותרו מקומות אחרונים לקורס שמתחיל ב 05.04.22. קורס של 3 חודשים, ראשון עד חמישי שבסופו תוכשרו כמיישמים SAP S/4 HANA בדגש על המודולים הפיננסים. וכל הטוב הזה - *ללא עלות*!! בוגרי הקורס יוכלו לקבל הזדמנות לעבוד עם לקוח… עוד jobs.sap.com SAP Young Professional's Program Israel 2022","cc8f8905f7516802be2a1c4fda04529e03cef5f7f6ac39e3544c48dd879e140f":"Chezi Goldstein עכשיו זה רשמי אשמח לשלוח קו\"ח","1715b7c1422d5ecd2c5692c9298f0bec6bfd0e9d55d20708fb11e0573d9a6fd4":"Agat Yoav AGAT Software, מובילה בפתרונות ממשל ותאימות לפלטפורמות תקשורת מאוחדת, הממוקמת בירושלים, ישראל. מחפש QA Engineer הגישו מועמדות עכשיו דרך לינקדאין: https://www.linkedin.com/jobs/view/2954972515 או שלחו לנו קורות חיים למייל jobs@agatsolutions. com כולל \"221 QA Engineer\" בנושא. #jobs #hiring #jobsearch #cybersecurity &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","7d08593a39f346f996c6f1a2b1370a23df39e9bc6f16b847b2d8e240aabfdb30":"Sean Mamistalov לאחד מארגוני הפיננסים דרוש/ה NOC (Network Operation Center) תיאור התפקיד: ביצוע מעקב ובקרה אחר מערכות מידע ותשתיות תקשורת זיהוי ומתן מענה ראשוני, ניהול תקלה והובלת הפעילות כולל עדכון גורמי הניהול הרלוונטיים בחברה ובבנק. עבודה מול גורמי תמיכה ותפעול בחברה - מוקד תמיכה, גורמי תפעול ושירות. דרישות: רמת אנגלית גבוהה - חובה יתרון משמעותי - IP ידע בעבודה עם מע' הפעלה מע' מידע ורשתות תקשורת מבוססות- יתרון משמעותי- ניסיון בסביבת עבודה עם מערכות בקרה וניטור - יתרון משמעותי- ניסיון … עוד","895fa76f03baf860273302353c9b1f21baeb2d1a38eddf79de58906360e6d789":"שגיא בנישו דרושים מפתחי אתרים ובודקי תוכנה עם ניסיון וללא ניסיון למגוון פרויקטים ומשרות דרושים מפתחי אתרים ובודקי תוכנה עם ניסיון וללא ניסיון למגוון פרויקטים ומשרות","06ffd994ce58590ad8fae63451cdc5d9e936280942d8b5aa33c2661c50b2a401":"‏‎ Omri H. Malbin ‎‏ שיתף ‏ פוסט ‏. אל תגידו שאנחנו לא עושים דברים טובים! בואו והצטרפו אלינו! חפשו את המשרה הנחשקת שלכם, ושלחו לי קורות חיים למייל omrimalbin@gmail. קום &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה +4 ‏‎ ART Medical Ltd. ‎‏ נמצא/ת עם ‏‎ Sophie Belle ‎‏. הגיע הזמן להחזיר! לקחנו יום חופש המוקדש לעזרה לאנשים בקהילה שלנו. נסענו לבקר במעון ויצו לילדי גן חובה ועזרנו להם בגינון וצביעה. היה לנו יום נהדר לעבוד יחד ולעזו… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","df1c51c8fb71b89cb130bb2cc604e5de329986f0eaa75ec65824b36999e6828a":"Or Mass אתם גוניורים/עם ידע בקוד ומחפשים את ההזדמנות שלכם להיכנס לתחום החם ביותר בתחום ההייטק ללא עלות? מכללת סלע, המכללה הותיקה בישראל ללימודי הייטק משיקה מסלול מדהים להסבת אנשים עם ידע בסיסי בקוד לאנשי Devops, *המסלול בשעות הערב ואורך כ3 חודשים מלאים. *המסלול ללא עלות מצד התלמידים*… עוד","82eb27f70a6ee5b33349aa490c4eb0dd64ff9f9b163f61bcba3ed41e9ea0c2f2":"Ariel Sharet אם את/ה Full-Stack! יש לנו משרות חמות מאוד בכל הארץ!! לבעלי ניסיון יתרון משמעותי , יש משרות גם ללא ניסיון נא לשלוח קורות חיים לכתובת arielsharet98@gmail.com עוד","f856bc071b447108338226ec0cb96059dfc3b3cfafc128735b8cc9d113e6da2b":"Efrat Bar דרוש/ה ר\"צ פיתוח דיגיטל לגוש דן. ניהול הפיתוח של האפליקציות ואתרי האינטרנט של החברה, הובלה טכנולוגית, ליווי צוות מפתחים מקצועי ומיומן ניהול ישיר של צוות פיתוח הכולל מתכנתי WEB ניהול תוכנית עבודה ויישומה מול דרישות הלקוח אחריות לאיכות התפוקות המבוצעות על ידי האנשים בצוות… עוד","1f8cdfecb0b3ff877e46a9b302c1df76ce34f5a98a48d17c42d4df2210f09908":"Efrat Bar אנחנו ב Matrix מחפשים עובדים\\ות לתפקידים מגוונים בכל רחבי הארץ, במידה ויש לכם\\ן ניסיון ו\\או כישורים התואמים את אחד התחומים הבאים, מוזמנים לשלוח קורות חיים בצירוף שם המשרה הדרושה ל : efraaat1@gmail.com תשתיות, סיסטם ותקשורת סייבר ואבטחת מידע תמיכה \\ HelpDesk משרות DevOps… עוד","b655328170f03a8111abaec71e6bc1ae03dc2a32902afb0a895a026b5e5a775d":"Efrat Bar","a242db358c89d4861f112f9676932a485c8a33b625a581d51778375f49b6cb4a":"Efrat Bar דרוש/ה מיישמ/ת מערכות למניעת פשיעה פיננסית – בסיסי נתונים אחריות על יישום מערכות לניטור פעילות החשודה כפשיעה פיננסית (הלבנות הון, הונאות וכו’) בגופים פיננסיים גדולים הטמעת מערכת מושתת חוקים על מנת למנוע תקיפה פיננסית בגוף מוסדי גדול פיתוח ואופטימיזציה של לוגיקות מורכבות לתפיסת אירועים חשודים מדווח למנהל הפרויקט, בקשר עם הלקוח על בסיס יומי… עוד","10734448e657bcc533752d2879071ad37042e5b1b57a435d2e0b0197647b7864":"Shailee Mishna GuardKnox Cyber Automotive היי לכולם, GuardKnox מגייסת (חברת סטארטאפ מבטיחה, בתחום הסייבר לעולם האוטומטיב, המפתחת מע' תקשורת מאובטחות, גייסנו עד היום 24 מיליון דולר )! השנה הקרובה הולכת להיות שנה של צמיחה, ומלאה בעשייה ואתגרים חדשים אנחנו מתרחבים, וממשיכים לשנות את תעשיית הרכב העולמית. אנחנו מגייסים כמה תפקידים למחלקת ה-R&amp;D –… עוד","ba09bfdce4e584fae388322c3a2717a463fe79b75f79aa3541b506d6c826f2f5":"‏‎ Matan Rafic ‎‏ שיתף פוסט. אני עובד בסטארטאפ אדיר בשם Connecteam, שנמצא בצמיחה משוגעת! ואנחנו מגייסים עובדים לצוות שלי (-: אם אתם רוצים לעבוד קשה, לדבר עם לקוחות באנגלית ולמכור מוצר מדהים, אז שלחו לי קורות חיים matanr@connecteam.com Connecteam פוסט משרה זה אינו פעיל עוד.","4f92a5f048733403658837cbd119ae156ba654f5bc3f5c2e2f9adcb076462fbe":"Efrat Bar דרוש/ה מפתח/ת REACT להשתלבות בצוות פיתוח אנו מגייסים תוכניתנ/ית REACT לטובת פיתוח אתר אינטרנט ואתרים נוספים משרה מלאה בלוד דרישות: מינימום שנתיים פיתוח קליינט (react)… עוד","b018cca8eec17508a93386c90f89bee90e5ead4026555388df1dbcc0abfe48d1":"Efrat Bar #jobs #devops #java #data #developer #cloud #aws #javascript #kubernetes #azure #microsoft #sql #python","ad8023bb608a8020a76e525a991c9ab1188e0df945ecdadfc9601333594877f2":"Efrat Bar דרוש/ה מנהל/ת פרוייקט CRM Dynamics לגוש דן ניהול ותיאום פרויקט גדול או מספר פרויקטים. מסירת הפרויקט ללקוח תוך עמידה בתקציב, בלוחות הזמנים ובתכולה הנדרשת. בניית תכנית העבודה מול כל הגורמים הרלוונטיים. תאום הפרוייקט בין גופי הפיתוח, התפעול, השיווק והמכירות, לרבות קשר ותקשורת בין הגופים השונים.… עוד","d83608c88d04161dc0326e343c5646aac25dfb0a2aec0a001c4523ccc5eefc23":"Chen Hess ל\"סוהו- הרשת למוצרים מעוצבים\" דרוש/ה creative marketing designer מ-ו-ל-ט-י-ט-א-ל-נ-ט-ד!! אם אתם אוהבים להזיז דברים בכוח המחשבה והעכבר המשרה הזאת בול בשבילכם! רשת סוהו מחפשת מעצב.ת תוכן ויזואלי לעצב, להפיק ולהרים הרים בחברה שנושמת 100% עיצוב מה עושים: - פיתוח ועיצוב סרטונים לסושיאל- - ניהול נראות ברשתות החברתיות - כי אנחנו הכי חברותיים - קריאטיב on/off ליין - יש חיים בשניהם - ממש קצת פרינט- כי בניגוד לתחזיות הפרינט לא מת. מה צריך: - הכירות אישית ועמוקה עם תוכנות אדובי - חובה - … עוד","8872f954c6dba9106be386975c91a05e939b4ca026ea0bfbebeb28d245bc30e0":"‏‎ Noam Ran ‎‏ העלתה קובץ. דרוש/ה מעצב/ת ראשי/ת למכון למחקרי ביטחון לאומי. פירוט על התפקיד והדרישות וכתובת למשלוח קו\"ח ותיק עבודות מופיעים במסמך. שימו לב - יתרון משמעותי לבעלי/בעלות ניסיון בעיצוב בתחומי חדשות/אקטואליה או ביטחון. PDF תיאור משרה - מעצב.ת גרפי.ת.pdf","226737054e613fd7fd697705ebee4456de66c2d0cb17d466e6a55a3432fb8bc7":"Tal Huber Giraff Branding Giraff Branding משרד מיתוג בוטיק, עם אוירה משפחתית, פרויקטים יצירתיים ומגוונים. עיצוב ומיתוג לפרינט ולדיגיטל. עיצוב סמלים ושפה גראפית, עיצוב אתרים, אריזות, תערוכות, חללי עבודה, מרכזי מבקרים... בקיצור, מגוון מאוד.… עוד","49aa8ebbf6c9329274e425aca8318610cb4235a577e9f6e39c69b02e15f92364":"Netanel Barak מחפש גרפיקאי/ת למיתוג לעסק מכרטיסי ביקור לסרטוני אנימציה,קטלוג,פוסטים לפייסבוק ב עברית ואנגלית מחפש גרפיקאי/ת למיתוג לעסק מכרטיסי ביקור לסרטוני אנימציה,קטלוג,פוסטים לפייסבוק ב עברית ואנגלית","cbe0ebe44d3f526f90fc4b17f351ff2d9231da5cf61e4cba2d38ee6a7d21f518":"Hanan Ozana","4b9f21e6464cdc4dd8ff5973d10578b910c82133d425dd459363bdeac5b663a4":"Adi Eaytan","e03ee4578f54103ed4eb2de46fad34b7a4727ef58dd01d29375fbfd58c259cb3":"בר לוי אדריכלים ומתכנני ערים &gt;&gt; דרוש.ה גרפיקאי.ת אנחנו בר לוי אדריכלים ומתכנני ערים – משרד אדריכלים גדול במרכז תל אביב. מחפשים גרפיקאי.ת לעיצוב והכנת מצגות בתחום האדריכלות, עריכת חומרים אחרים והעמדת גיליונות. משרה מלאה. נדרש: עוד","52138b7ebfa19f04c433f4f5bd48a54b25bd62414241017ca05f9246fc730e02":"Virginia Guberman דרוש.ה מעצב.ת למרכז חוגים לילדים. עבודות ספציפיות (עיצוב פליירים/פוסטר/חולצות). אפשר גם מתחיל.ה. תודה דרוש.ה מעצב.ת למרכז חוגים לילדים. עבודות ספציפיות (עיצוב פליירים/פוסטר/חולצות). אפשר גם מתחיל.ה. תודה","3b441f0c6d0d677b80ffffb2d0c617e81d69c2ccdf359e1fc60828c059f1c39b":"‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. מה זה טיפוגרפיה? 28 במרץ 2022 מה זה טיפוגרפיה? טיפים למעצבים גרפיים וטכניקות טיפוגרפיה תמיד הייתה חלק חשוב בתקשורת, והיא ממשיכה להיות כך גם היום. בין אם משתמשים בה כדי להדגיש קרא עוד » onlinegraphic.co.il מה זה טיפוגרפיה? - מכללת סולו - לימודי עיצוב גרפי - גרפיקה להייטק אונליין","52f2f935f34b8870b31368e29acc60c46a6efcb36b9343647447a636773ffd08":"‏ אודל סולומון ‏ שיתפה ‏ פוסט ‏. אודל סולומון למשרדינו דרוש/ה גרפיקאי/ת על חלל - (לא מתחילים) שליטה על תוכנות אדובי (אינדיזיין, אילוסטרייטור ופוטושופ) ניסיון במערכת עיתון או דפוס יצירתיות תתקבל בהערצ… עוד","fcf982c40e61114b3ad2d9f653f7ad9168978645a61d145fd4befd63e1a3d701":"Shani Jacobovich Phenom is looking for a Product Designer with proven experience in working with complex systems. Join us to make a real impact on the products, acquire &amp; develop new and unique knowledge and be part of the family. Help us to do good- together we'll help a billion people find the right job and help employees to find their true potential Find more details here: https://careers.phenompeople.com/.../Product-Designer... עוד הצג תרגום","319067c42032260dc33daf1cd51e4399275163e06ef90a04b9fa5d9955e21e05":"‏‎ Tom Bejerano ‎‏ שיתף ‏ פוסט ‏. דגה עיצוב גרפי - Daga graphic design אנחנו מחפשים מעצב גרפי, את האחד או האחת שיצטרפו לעבוד איתנו בסביבת העבודה הכי נעימה ומעניינת שיש בתל אביב! העבודה מול חברות גדולות ואנו גאים להיות חלק מהאקוסיס… עוד","6c5ae315b58b2ad2225000c919cd32cce3cd4672f36b032dd90cf36906d4e37f":"Yossi Tsafar אהלן חברים, צריך מישהו שתותח בפוטושופ לעבודה של הוספת פילטרים על תמונות, חובה מישהו שמתמחה בעריכת תמונות, לעריכה של 10-15 תמונות.. אהלן חברים, צריך מישהו שתותח בפוטושופ לעבודה של הוספת פילטרים על תמונות, חובה מישהו שמתמחה בעריכת תמונות, לעריכה של 10-15 תמונות..","ec732283638f1f0164f48b603bea550befa252c7702da460ef671a8d4bddef16":"‏‎ Erez Benisty ‎‏ שיתף ‏קישור‏. כנס העיצוב uiux השנתי בחיפה 12.4 מוזמנים להירשם כניסה חינם לכנס : events.eladsoft.com UI/UX ON BEER HAIFA 12.4.22 - Elad Software Events","0edd86c8b05425aa57f6d01e7b0bddc809e831c0dcba7a2c9f169bf693b1102f":"Arie Baruch דרושים מדריכים/ות לתוכנות האופיס היי,אנחנו מחפשים מדריכים/ות פרילנס,לקורסים למבוגרים בנושא יישומי המחשב-אופיס. העבודה בתל אביב. מדובר במשרה חלקית : 4 -2 משמרות בשבוע 3 שעות בכל פעם.חלקם בבוקר וחלקם בערב-גמיש.העבודה מסודרת וקבועה.… עוד","52073b6791e38207d2e6b3dfddcb84eb8ee2211025c951ef83d213baa845f9b5":"Noam Ran דרוש/ה מעצב/ת ראשי/ת למכון למחקרי ביטחון לאומי. פירוט על התפקיד והדרישות וכתובת למשלוח קו\"ח ותיק עבודות מופיעים במסמך. שימו לב - יתרון משמעותי לבעלי/בעלות ניסיון בעיצוב בתחומי חדשות/אקטואליה או ביטחון.","88068a02a3483bfb87f86b385235546b93262d7f762d7b7b120aa996bea71d17":"‏‎ Zemingo ‎‏ שיתף/שיתפה ‏ פוסט ‏. Zemingo is hiring an Android Team Leader! If you are an experienced Android developer in Java and Kotlin and you have the potential to lead people, your place is with us! Main requirements: … עוד","1918e566b999782ba2afbfb6cd289a13f0f6f96cb418b5fc8bd830d4897c2556":"Meital Hevron למחלקת שיווק בחברה העוסקת בהשכלה (HIGHQ ו- INT) דרוש/ה מעצב/ת גרפי/ת בעל/ת זיקה שיווקית וחשיבה מקורית להפקת חומרים פרסומיים BTLו-HTL , מודעות, באנרים, ניוזלטרים, דפני נחיתה ועוד. אם את/ה אוהב/ת ללמוד, לא נבהל/ת מאתגרים ורואה עיצוב כשפה ודרך חיים - יש לך כבר יתרון גדול!! משרה מלאה בנתניה.… עוד","d36692225f6c65170bae12879cf3230b80a9adb8f097765344f1db33f8b17eff":"Avital Yanovsky לחברת אנרגיה מובילה בתחום מחפשים *** מנהל או מנהלת מוקד טכני ***. למטה הגדרת המשרה הפורמלית, אבל: אם יש רקע טכני ויש לכם ניסיוו ניהולי, אתם יכולים להיות רלוונטיים והחברה תשמח להכשיר את מי שיש להם רצון ויכולת. רלוונטי עבור מישהו כאן - שלחו לי קורות חיים ל- avital@yanovsky.net. ניסיון ניהולי בהפעלת מוקד תמיכה, ניתוח אירועים ומגמות תוך עמידה ב KPI - חובה עוד נושאים #משרהפתוחה","4e77001d1a8578eb665b25f0082968f9e40ce5237fe650b01f2ccc97a00ac182":"Ron Salach היי אתם מכירים עמותה שעוזרת ומכוונת לקורס בתחום ההייטק? למי לפנות?, מי יכול לעזור ולתת הכוונה אגב ראיתי את ההרצאה בזום, ממש מעורר השראה!, מדהים לראות לאן הגעתן, מרגש","cc3041d2cad016bb1d20dc01c4da457e061fe7bb234884f559b1cd10fc0fc7a6":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏קישור‏. SFI ( Social Finance Israel) is looking for a Junior Analyst (entry-level position) to be part of the Business &amp; Resource Development team Apply if you • Are driven and curious • Love PPT and CRMs עוד forms.monday.com Job Application | monday.com forms","c4fff40b42407ecaebad87c4aed796b5f18e96ff30770f6d7c2f46d0a00658a5":"Ohad Yifrah עכשיו!! כולם מוזמנים https://gett.zoom.us/j/86193720263...","9805da5daa42b990ffa9556f8a201b55f61cfbdd45e27dfb252a99b1f63314e1":"‏‎ Ilana Benish ‎‏ שיתפה ‏קישור‏. שלום לכולם, לכל המעוניינים והמעוניינות בסדנא תיאורטית, חווייתית והתנסותית בהנגשת מסמכים דיגיטליים מוזמנים גם לשתף התאמות נגישות במסמכים דיגיטליים לאנשים עם מוגבלות, יסייעו להם לגשת למגוון רחב של מסמכים דיגיטליים ובכך למצות את זכויותיהם להשתלבות שוויונית בתחומי חיים רבים כל כך בהם משולבים מסמכים דיגיטליים כחלק משירות ציבורי ו/או מידע אודות שירות ציבורי ו/או מידע אישי של מקבל השירות. פרטים נוספים והרשמה בלינק המצ\"ב… עוד adn-accesstime.com סדנת הדרכה על הנגשת מסמכים דיגיטליים","605ec0dd2f4fb23ffeff1a293bf87d2a4ad9baff14cf6457a4e6aa3a2a2a8be2":"‏‎ Shay Gover ‎‏ שיתף ‏ פוסט ‏. Shay Gover אני מחפש חברות שמגייסות טכנאי מחשבים, תומכים טכניים ושאר בעלי תפקידים שמוגדרים תמיכה טכנית ולא דורשים ניסיון. המטרה היא לפתוח קורס לנכים שמתאים לדרישות של אותן… עוד","48002eb3acc31705098e2595e41d7384a7ff3f80e1a1787ac114c0ff4472104c":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר כולנו מכירים את הסיטואציות האלה: המרצה שהתקשתם להסביר לו אילו התאמות חיוניות לכם, ראיון העבודה שבו לא ידעתם כיצד לתאר את המוגבלות שלכם, או אפילו סתם פגישה מקרית… עוד","f4c77017985530781b9fd87070d96a63089b3fdc22c888412576dc49fa3ba3a4":"Avital Yanovsky איזה ערב מרגש! עינת, הילה, סיון ואורית - 4 נשים, תפקידים שונים, ותק שונה בהייטק, מוגבלויות שונות - נשים מענייניות ומעוררות השראה ששיתפו אותנו במסע שלהן. שונות וממש ממש לא פחות מכל אחד ואחת אחרים. ערב ממלא ומשמח. הנגשת תמונה - צילום של מסך הזום - נשים בקוביות קטנות","59e37da717eed8818315ec8ad33b49fb71c4c3972136737ee947e6b185b6d014":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏ אירוע ‏. מחר זה קורה! כבר סימנתם לכם ביומן? יום שלישי, ה- 22/03/2022 בזום כדאי מאד להכיר את עינת, הילה, סיון ואורית. https://gett.zoom.us/j/86193720263... ‏יום ג׳‏, ‏‏22 במרץ‏‏ שותף עם ‏‎Differently Abled in Tech‎‏ מעוניין","5561b2a179f23c97c7445885ca13bfe8c75af6e8f4f363a2f4b958185b4a14f3":"Rami Kandhorov ***רק מפרסם את המשרה לפרטים לפנות במייל או Amit Cohen . *** בעל/ת נסיון של שנה בניהול פרויקטים? הצטרפ/י אלינו! חברה מובילה בתחום הקופות הממחשבות בישראל הממוקמת בלוד, מחפשת את מנהל/ת הפרויקטים הבאה שלנו לפיתוח ארוך טווח ומגוון. הפקיד כולל ליווי פרויקט רוחבי מקצה לקצה, משלבי התכנון והאפיון ועד לפיתוח והטמעה. מתעניינ/ת במשרה? … עוד","cc656597364e6d603121bce62feb30abe78356b6fa1a613c75128171eac902cb":"שי קליין מומחה/ית וורדפרס עם התמחות ב-multi vendor מומחה/ית וורדפרס עם התמחות ב-multi vendor","6d2635ad7dc0edc06a392e56e612e0beeb316d0ffbf771dbe9a5f2d60a75df1a":"Ran Salman המלצה לשירות אירוח אמין של אתר Wordpress במחיר סביר ? תודה","8ab31e0d71d4ef01945bd010b9cdec60827f492081f5ff89cebf4f70fb788127":"‏‎ Shay Tessler ‎‏ ‏ ‏מרגיש ‏הכרת טובה‏. פנוי לפיתוח מוצר/אפליקציה/משרה חלקית il.linkedin.com View Shay Tessler’s profile on LinkedIn, the world’s largest professional community. Shay has 7 jobs listed on their profile. See the complete profile on LinkedIn and discover Shay’s connections and jobs at similar companies.","deae3bbdec82f576bf0d6cc4952842f0ca4f8d93bf224996d271081f1f9432d8":"Menucha Biniashvili מחפש/ת מתכנת/ת לmvp לאפליקציה בתחום הפיננסים רק מישהו/י עם ניסיון בתחום בפרטי או במספר 052-5760761","9752776b695542de386ae6fd7803ab2363d29d38a88357c8acbd0765562efbe1":"Rivi Nissim למיזם בתחום אורח חיים בריא ורשת עצמאים דרוש/ה לטיוב נתונים ואינטגרציות api קוד php ומסד נתונים mysql עדיפות לנסיון עם meshulam / manychat / activetrail","85e890cd8496bd2516c470deb8bc39376fd0f5d295bd93b433114e29fc7e9c32":"Roi Peretz יש כאן מישהו שיצא לו לעשות אינטגרציה עם המסלקה הפנסיונית או הר הביטוח?","60ed222ccecb9c657099f8ab28fc3d09aa5c622d37e1ab2bd86adb856f34c5cc":"Dror Cohen סטודיו בוטיק ואיכותי לעיצוב מחפש מעצב.ת למשרת פרילאנס מהבית. אנחנו מחפשים מעצב.ת מקצועי.ת שחושב.ת קונספט ורוצה לעבוד על פרויקטים מיוחדים וחדשניים. העבודה מתבצעת על בסיס פרילאנס במחיר שעתי חודשי או פר פרויקט.… עוד","2fdc364ae80451e805624cc23be438ec2bbf7eb02a1d3fa295e4f2a8e45eafe6":"‏‎ HR Keren ‎‏ שיתפה ‏קישור‏. דרוש/ה גרפיקאי/ת לעבודה ממשרדי החברה לחברה מובילה בתחומה באזור המרכז! עיקר העבודה ב WEB ובדיגיטל (עיצוב דפי נחיתה, בניית לוגואים, עריכת סרטונים קצרים, פוסטים לרשתות החברתיות...) ניסיון חובה! קריאייטיב, סרטונים, הכנת לוגואים, גיפים ודפי נחיתה דרישות עוד media.tenor.com","e6842f68f62178f994e56f7cf6f29880c3cd2a62e087bc7b6ee6c581e387cdc1":"Shahar Gafny אולי מישהו פה יצליח להסביר לי, באתר תוכן שאני מנהלת יש עמוד שהציונים שלו מאד טובים Performance 100 Accessibility 91 Best practice 100 Seo 92… עוד","84bc7a00db4dfbd290fc12e8e28f6ca5b5a219b21f91b0cdb33a4af675cc439b":"Lev Kelly Heli היי מגייסת לחברת סטארט אפ מנהל/ת תוכן (Content Writer) המשרה ממוקמת באזור פארק המדע ברחובות וכוללת 4 ימי עבודה מהמשרד ויום עבודה אחד מהבית A leadin… עוד","c460c99c051c6dc9e774a6778ee9d2ba52f436f0588056a8c04517b7797cc592":"Rivi Nissim למיזם בתחום אורח חיים בריא ורשת עצמאים דרוש/ה מנהל/ת פרסום ממומן ppc","a54d3a4bd54fc204f700842027f701bf6669ad9f7488bbf0b860944e7802d5af":"Yonatan Nir מחפש מומחה ppc ופייסבוק עם ניסיון לקניית לידים בארה״ב מחפש מומחה ppc ופייסבוק עם ניסיון לקניית לידים בארה״ב","e9195b673d8432c210b565e61ff294f4275a45412c5012c763e65427bf84c2a2":"מייקליס מרגלס טיפים ליצירת כותרות גוגל אדס ממירות יותר כשמדובר במודעות רספונסיביות לרשת החיפוש עליך לשאוף ל-8-10 על מנת שהן יהיו אפקטיביות. על מנת ליצור מספר יעיל של כותרות, הנה כמה טיפים: תאר והצג את ההטבה\\הערך המוסף או פתרון בעיה של הגולש השתמש במילת המפתח העיקרית שלך באחת או שתיים מהכותרות שלך זה משדר רלוונטיות לגולש וישר עונה לו על השאלה האם זה מה אני מחפש וגם ודא שלפחות שלוש מהכותרות שלך אינן כוללות מילות מפתח זה על מנת לבדל ולעשות כותרות ותיאורים ייחודיים שלא חוזרות על עצמן הצ … עוד","5e67b37740fbef98782157e31f93946db5468a626a778fa08f9b3c5ff4c058b2":"Gal Ziperfal אהלן אני בודק אופציה לפתיחת מרקטפלייס בגרסה ראשונית דרך Wordpress Multivendor האם למישהו בקבוצה יש ביקורות או שיצא לו לעבוד עם גרסה מרובת ספקים של Wordpress ויוכל לתת חוות דעת? תודה !!","26d480ecaa78918acb648ed2fff0753fc9a98395039de65608afb59ed9fd1430":"Hadas Ash לאתר סחר בתחום הקוסמטיקה מחפשת חברה שעושה אופטמיזציה לכל הממשקים באתר PPC / SEO/ UI/UX) חווית משתמש, מהירות וכו׳) ** לא מחפשת חברת קידום לאתר סחר בתחום הקוסמטיקה מחפשת חברה שעושה אופטמיזציה לכל הממשקים באתר PPC / SEO/ UI/UX) חווית משתמש, מהירות וכו׳) ** לא מחפשת חברת קידום","70e785895b9a0219cb06e043aec6efe3e55bb7d294666322854b758faddc580d":"Ronit Bamberger Maymon דרוש/ה Product SEO Junior לקבוצת yad2דרוש/ה SEO Junior שיהווה חלק אינטגרלי בתהליך פיתוח וניהול המוצר. התפקיד כולל אחריות על ביצוע מחקרים כגון מחקרי מילים, שוק ומתחרים. ניתוח דוחות שבועיים וכן בניית ועדכון אופטימיזציה על בסיס המחקרים. בנוסף התפקיד כולל הבנת הצרכים העסקיים ויכולת זיקוק המשימות לטיפול בפועל. עוד","38435d98b4ecc1e4a932645190ca6021e14af8e2a456537c2b156006f91676fc":"Sergey Binkin יש פה למישהוא נכס דיגיטלי לייצור לידים התקנות לבית חכם?","83fd2e44cd05982a1c2fda616c71bc3864298c3c88bbeb7d6bd5deffd11d9e38":"Yoav Marelly לפרויקט של חבר (topsoccer.co.il) אנחנו מחפשים סטודנט\\ית או מפתח\\ת לפרויקט צד. (סביבות ה50 שעות בחודש) התפקיד כולל פיתוח Full Stack של פיצ'רים חדשים. Tech stack: React, Typescript, Firebase.… עוד","ee7c46e324bd8807cd8d39445651b04a7db4bdc5e1f3e5a54c9f624f979bbd98":"Chen Sternschuss @@דרושים מפתחי אוטומציה ללא ניסיון@@ אז מה בכל זאת נדרש? בוגרי קורס net. או Java של כ 500 שעות או בוגרי תואר במדעי המחשב, שביצעו קורס משמעותי ב C# או Java… עוד","733d5217029038f82a700935726cd4194e5a17092aa81a6eead72bc1dc5271a5":"Stav Ron Mann טרמור מגייסת Account Coordinator (משרת Entry-Level) התפקיד כולל אחריות על הפקת דו\"חות ובקרת דאטה על מגוון מערכות ותמיכה אופרטיבית בצוותי הביזנס בארגון. אנחנו מחפשים א.נשים עם אוריינטציה ומוטיבציה לעולם האונליין ומובייל מרקטינג ומציעים בתמורה הזדמנות להשתלב בתחום ומגוון אפיקי קידום. קצת עלינו-חברת אד-טק גלובלית, אנחנו עובדים מול חברות ענק בכל העולם ונמצאים בצמיחה מדהימה! משרדינו נמצאים בתל-אביב ואנו עובדים במודל עבודה היברידי גמיש. דרישות: עוד > Is looking for an Account Tn Coordinator Entry Level Position‎‏'‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.ftlv21-1.fna.fbcdn.net/v/t39.30808-6/277442128_10227568899312120_7754247260999142264_n.jpg?_nc_cat=106&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=AsrRu1FHx5oAX8rje-8&amp;_nc_ht=scontent.ftlv21-1.fna&amp;oh=00_AT-h2Yzsh4wIRzeBmhllx3B2TLwhHiVqzhcmGQrv-ttjlA&amp;oe=624A2118\">","0046a1e0e9cf8806a5a0a5244e7d9ec8f9d78b64162385bfb9924cea4c780906":"‏‎ Dalia Lavi ‎‏ העלתה קובץ. מחפשים מנהל/ת פרוייקטים לחברה לבניית אתרי אינטרנט. -אנחנו מחפשים שחקן נשמה, שאוהב את עולם האינטרנט/אונליין, שיצטרף אלינו במשרת סטודנט/משרה חלקית, מהבית . המשרה כרוכה בצורך לבצע מגוון משימות ברמה יומית, של כמה שעות ספורות ליום, ולא יותר מאשר 100 שעות לחודש. זו משרה אחראית מאד וכן-נוחה ביותר: אין פקקים, אין שעות מוגדרות...ואפילו אין צורך בעבודה פרונטלית עם לקוחות! עיקרי התפקיד (השאר במסמך): עבודתו של מתאם הפרויקטים תתבסס על הרצת פרויקטים במספר רבדים: ניהול פרוייקטים בעיקר במימשק שבי… עוד מסמך Projects Coordinator_Finext.docx","8b4b11ae301c464991aa1c9e03a77882e93d5c8a12b67eee53c9bae0c653439e":"‏‎ Hilor Ben David ‎‏ שיתפה ‏קישור‏. הזדמנות מדהימה לסטודנטים! campaign.adamtotal.co.il System Operator - Student Position, מספר משרה: 1051","e51c762a1a0a12033c7be13901f7ea77535b61aef46a5b89cf730d0335b8e62a":"‏‎ Hila Berger-Nuni ‎‏ שיתפה ‏ פוסט ‏. https://www.facebook.com/107035150699101/posts/828954628507146/?d=n Admin השמה והדרכת עובדים למשרדי עו״ד דרוש/ה מנהל/ת פרויקטים לצוות השיווק והפיתוח העסקי במשרד עו״ד גדול. מיקום המשרה: תל אביב היקף משרה: א׳-ה׳ בשעות 10:00-14:30… עוד","bd2abadf398f31c35235210a27d5ed9dfffd15f784e67a7b80307bae207f76f5":"Meri Meshulam עמותת ידידי עתידים בשיתוף מנהלת מקצוע לחיים של צה\"ל פועלים יחד ליצור הזדמנויות תעסוקתיות ללוחמות ולוחמים שסיימו זה עתה שרות צבאי במסלולי לחימה, לעבודה בתעשיית הדיגיטל והייטק. ביום שני, ה-11 לאפריל בשעה 14:00, נקיים וובינר מיוחד בו מנהלי בעמדות מפתח בחברות הייטק יזכו לשמוע: כיצד המכללה לניו-מדיה בנתה הכשרה מותאמת למשוחררים הטריים כיצד ידידי עתידים ומנהלת מקצוע לחיים של צה\"ל מכינות את הלוחמים.ת ליום שאחרי כיצד קהילת הלינקדאין #כולא_לייק משמשת כגורם משמעותי לנטוורקינג,… עוד","fe637fc6543f2dfcd7940c9451af79e5ccf7d208150d0cf4a34815da696100d6":"Sharon Seri לחברת ביטוח באזור המרכז דרוש/ה איש/אשת תמיכה ללא ניסיון קודם בתחום 5 שעות עבודה ביום מהות התפקיד: מתן תמיכה טכנית, פירוק מחשבים, הרכבת מחשבים יש לשלוח קורות חיים לכתובת הבאה: … עוד","231e1ad2c118d3a701cb8b74f2461d8b5e88ce3dcf35cb62d40f60cabe6651cb":"Talia Ninio מעוניין/ת למנף את הקריירה שלך בתחום הSAP? מכירים את המערכת כמשתמשים? בואו לעשות מזה קריירה!! זאת ההזדמנות שלכם! הצטרפו לארגון גדול יציב ומוביל בתחומו! ל- NESSדרוש/ה מדריכ/ת SAP. התפקיד כולל: הדרכה על מערכת ה-SAP, מתן מענה למשתמשים. משרת שטח מלאה בכל רחבי הארץ. עוד","49e0e25e66e243923176f31be0be6cccc9d8f222e64f11d086f3c7b8eb0e6429":"Kfir Bruhim לחברת הייטק גדולה, חסרים לנו אנשים מהתחום או ללא רקע למספר משרות חדשות שנפתחו, יש להיכנס לעמוד המשרות שלנו ולהשאיר פרטים למשרה שמתאימה לכם. https://linkatch.com/companies/ness/jobs?r=lmqGZDz","078043ccdca3f664193f773c43c6db3886ab6c61bbb2e7ecc67938d68b24ddde":"Galia Givoni-leshem איש טכני נמרץ לחברה בתחום מחשוב לקמעונאות - רעננה לחברה במרכז רעננה העוסקת במערכות מחשוב וטכנולוגיות דיגיטל לרשתות קמעונאיות איש טכני נמרץ. - עבודה במעבדה. - תיקון טכני של מחשבים. - התקנת אימג'ים (נדרש רצון ויכולת לימוד). עוד","f00580f873f37fc02b826d1fbb48ecf7bc59204210723969e69ce725f28c8f0d":"Polly Golden *מחפשים ות עבודה בחברות הייטק לא יכול להיות שאתם.ן עדין כאן הירשמו לאתר ותתחילו לקבל הצעות עבודה ישירות ממעסיקים* מתכנתים.ות מפתחים ות בודקים.ות תוכנה אינטגרטורים.ות … עוד","69d90b17faa2a4523d3c705931ef2bf4e25154b34afb90475786e5e39762f091":"‏‎ Heli Shama ‎‏ שיתפה ‏קישור‏. תמיד רציתם\\ן לעשות את הצעד הראשון בשוק ההייטק ולהתקדם? הזדמנות מטורפת למועמדים\\ות להשתלב לעשות דריסת רגל בתחום המערכות מידע ולהשתלב בחברת תוכנה מובילה! דרוש\\ה תומכי\\ות או מטמיע \\ ות ERP לחברת תוכנה ברמת גן עם מינימום שנה ניסיון!! המשרה כוללת: הדרכה ותמיכה בלקוחות במערכת ERP אווירה צעירה ותנאים מפנקים עוד top-soft.co.il “היה השינוי שאתה רוצה לראות בעולם” מהטמה גנדי חפשו את המשרה הבאה שלכם… QA &gt;&gt; מפתח NET. &gt;&gt; JAVA &gt;&gt; היי טק &gt;&gt; PHP &gt;&gt; SharePoint &gt;&gt; WEB &gt;&gt; פיננסים &gt;&gt; mobile &gt;&gt; סטארט אפ &gt;&gt; —— צור קשר ——","801907178b4dd3b60a306cb90935118d64b7998e99760ebf3ada6fa8a190d592":"Or Mass מחפשים את ההזדמנות שלכם להיכנס לתחום החם ביותר בתחום ההייטק ללא עלות? מכללת סלע, המכללה הותיקה בישראל ללימודי הייטק משיקה מסלול מדהים להסבה למומחי Devops, *המסלול ללא עלות מצד התלמידים* *ישנה התחייבות לעבודה דרך סלע ל24 חודשים בשכר גבוה ותנאים מעולים,… עוד","01c48924e463ae371a3234bdefffdad1986ffc64efd3c1a1105acd1832bdd31f":"Debby Vasserman דרוש/ה מיישם/ת הגנת סייבר לארגון בטחוני באזור השפלה התפקיד כולל אחריות על תפעול ותחקור אירועים באמצעות מערכות ניטור ובקרה מתקדמות בתחום אבטחת המידע. זיהוי ומענה ראשוני לתקיפות סייבר כנגד הבנק, עבודה מול עובדי הבנק ומול לקוחות שחוו אירוע סייבר. מדובר בהזדמנות מעולה להצטרף לאגף המוביל חדשות טכנולוגיות ברמה לאומית! דרישות משרה: עוד","950fd93b2bf083b942651d8e59b13b75adc3a4f69aac86bc0212c33b39777ed2":"Aharon Hefer היי מחפש מישהו דובר ערבית לתרגום מעברית לערבית קובץ 1 כ10 משפטים","baae7fb2f25f3c312dc2568fbd873f67800cacdea91b0f1dd4ea13066a5282d2":"‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏פוסט‏. עשו עוקב ותישארו מעודכנים במשרות חדשות שלא מתפרסמות רק פה, חידושים על תוכנות אדובי, טיפים מעולם העיצוב!! https://www.instagram.com/solo_graphic_school/ instagram.com","7fc6b2b23c5f262a489147a085a5a29ae0af62ffad4e19f2442931a83d024391":"‏ גיוס עובדים בכל הארץ ‏ שיתפה ‏קישור‏. לסוכנות דיגיטל מקסימה ומובילה הממוקמת ברעננה דרוש/ה מעצב/ת גרפי/ת בכיר/ה תיאור התפקיד: הכנת פוסטים, באנרים דפי נחיתה, איפיון ועיצוב אתרים ועיצוב מצגות. מתן מענה של 360 מעלות ללקוחות דרישות: יכולת מעולה לעבוד בצוות, להוביל פרויקטים ולהיות עצמאי .… עוד media4.giphy.com","9de7a8d56f88cd979b9fca92020a3c64197dd9394646538730442d42655c1f3c":"אייל רידמן אנחנו במכללת רידמן מחפשים את האחד.ת למשרת מעצב.ת גרפי.ת! התפקיד מתאים למי שכבר יש לו ניסיון של לפחות שלוש שנים בעבודה בתפקיד מעצב.ת גרפי.ת בחברה מסחרית. בינינו, זה המקום הכי טבעי לעבוד בו. התפקיד כולל הובלת קונספט העיצוב של המותג במדיות השונות על פי ספר המותג, עיצוב לדיגיטל 360 - דפי נחיתה, באנרים, גיפים, פוסטים, סטורי וניוזלטרים. יכולת הפקה ועיצוב לפרינט: חוברות, פליירים, פוסטרים, תעודות, שילוט וכו'. עבודה במחלקת השיווק של המכללה עם מתן תמיכה לשאר המחלקות השונות בצורה עצמאית… עוד","e9b10772c59e73525663c7b8d26a86e498a94067dc76c53f4a5126067c115df6":"‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. מהם כללי הזהב של עיצוב לוגו? 24 במרץ 2022 מהם הכללים של עיצוב לוגו ב2022? מהם שלושת העקרונות החשובים ביותר של עיצוב לוגו? לוגואים מוצלחים עוסקים לא רק במדיית עיצוב גרפי או בשיווק עסקים קרא עוד » onlinegraphic.co.il מהם כללי הזהב של עיצוב לוגו? - מכללת סולו - לימודי עיצוב גרפי - גרפיקה להייטק אונליין","69bca26de222fba518a3d36cf1a5e8603536900f6db4e1e014348f7bdd85246e":"Lev Kelly Heli לסוכנות דיגיטל מקסימה ומוביל ברעננה דרוש/ה מעצב/ת גרפי/ת בכיר/ה הכנת פוסטים, באנרים דפי נחיתה, איפיון ועיצוב אתרים ועיצוב מצגות. מתן מענה של 360 מעלות ללקוחות דר… עוד","674c342ed8b341a9477706ac064694af20429d9ebfda0dd424bfcd3d884dd26e":"ליאור גיוס ניהול עובדים לסוכנות דיגיטל מדהימה ברעננה דרוש/ה מעצב/ת גרפי/ת בכיר/ה תיאור התפקיד: ה… עוד","c286561b130aca9c9c30ad9e6732e8f3aa643361feb776ee51755de29bee5efd":"‏ גיוס עובדים בכל הארץ ‏ שיתפה ‏קישור‏. לסוכנות דיגיטל מקסימה ומובילה הממוקמת ברעננה דרוש/ה מעצב/ת גרפי/ת בכיר/ה תיאור התפקיד: הכנת פוסטים, באנרים דפי נחיתה, איפיון ועיצוב אתרים ועיצוב מצגות. מתן מענה של 360 מעלות ללקוחות דרישות: יכולת מעולה לעבוד בצוות, להוביל פרויקטים ולהיות עצמאי .… עוד media3.giphy.com","01e3720d2f9780178a4e5fdb418c58450bfc4ac6c7a68ec12abaf4d43b9d17df":"‏‎ Tal Zatelman ‎‏ שיתף ‏ פוסט ‏. Tal Zatelman סטודיו פיקסל - פרסום ומיתוג עסקי דרוש/ה מעצב/ת גרפי/ת שיצטרפו למשפחה! *העבודה ממשרדנו בקרית מוצקין* דרישות התפקיד: … עוד","01927ba99f86046e8ceec3e1213e02400c66c49bab711fa81ce8c5e7e73b4b94":"Noka Green פלייר בעיצוב מדויק ומושך הינו כלי אידיאלי למינוף העסק שלכם. הוא מסייע בגיוס לקוחות חדשים, ביסוס המותג והעברת מסרים ללקוחות פוטנציאליים וקיימים. אשמח לסייע לכם בכתיבת המסר השיווקי, בבחירת המבנה הנכון ואייעץ אילו תכנים כדאי לפרסם.","ba380d686adfbaa2512f091ff2da194e001ce53e5a49a7d77695f1cba600305d":"Avital Yanovsky *** מועתק מפוסט בקבוצת כולא-לייק בלינקדאין. נכתב ע\"י Head of QA at Amazon Prime Air *** רוצים ללמוד ולהעשיר את הידע בחינם ? מי לא רוצה ללמוד באוניברסיטת הרווארד.. !?! הידעתם שלאוניברסיטת הרווארד יש קורס במדעי המחשב למתחילים, אונליין.. ובחינם !? אוקי, אז קצת לפני הרווארד. גם פה אצלנו יש קורסים לא רעים בכלל באתר 𝐂𝐚𝐦𝐩𝐮𝐬 𝐈𝐋 שהם בעברית, אונליין ובחינם. תמצאו בו קורסים כמו: מבוא לתכנות C++, מבוא לתכנות חזותי, אקסל למתקדמים ואחד הקורסים היותר פופולריים - קורס פייתון למתח… עוד","3afa8435871fde5e8fffaf5b22e055baff8e4e94242a069955ec4d878f2558d7":"Avital Yanovsky חברת AQA נערכת לקראת מחזור 22 של קורס בדיקות תוכנה לאוטיסטים/ות. הקורס ייפתח ב-1 למאי 2022 ויתקיים ביהוד בימים א' ו-ד' בין השעות 17:00-20:45 (פורמט הקורס יותאם על פי הנחיות משרד הבריאות). אורך הקורס - 3 חודשים. תהליך הטיפול בכל משתתפ/ת מורכב מהשלבים הבאים: … עוד","deac09607937f74725cd2aab66976ebc441edfa8139148b3cbaf9384e62b2abe":"Melanie Chen מחפשת מעצב מתחיל לעיצוב לוגו (משיקולי תקציב). אשמח להצעות בפרטי מחפשת מעצב מתחיל לעיצוב לוגו (משיקולי תקציב). אשמח להצעות בפרטי","6e35e1c77c6788a072f808b0c057eb92b661bf32d174fa530bb4662217e3890a":"Ella Lital Namir מחפשת מעצב.ת Ui עם ניסיון, לבניית אתר בוויקס. אני אשמח למעצב.ת שתעבוד ישירות על וויקס אבל לא חובה. פרויקט של כ-20 שעות עם התחלה מיידית. תודה","fa2a87f88c0f72743cacd65018eb96407b77d526bc229a28c77bac23231d5257":"Yifa Simes יש פה חיוביים בקהל? בטוח שכן! אנחנו ממשיכים לגדול ו(שוב) מעצבים את כוח האדם שלנו... אנחנו iDeez -סוכנות מיתוג מעסיק, ואנחנו מחפשים אותך- מעצבת דיגיטל, שחיה בסטורי אבל לא בסרט, שרואה אנשים ומדמיינת איך היא תעשה מהם גיפים,… עוד","04d9ae6a73504068aae17090f6df0c3485ea0eed457cdadf812af4437e29c4d9":"Yossi Elkobi הצעת עבודה מחפש מעצב/ת גרפי לעיצוב תוכן עבור אתר הדפסות . אשמח לתיק עבדות בפרטי.… עוד","e299f7bcd7ba909fddea2d70d2dd47f8de1a29a8d8431516fc1c779b09bb106b":"Osnat Mishanya לרשת אופנת מייה אינספיריישן דרוש/ה איש דיגיטל - לתפעול אתר שבנוי במגנטו 2 עבודה מגוונת ומאתגרת הכוללת: עדכון תוכן האתר והקטלוג הדיגיטלי - הכולל העלאת מוצרים ותכנים. עיצוב וכתיבת תכנים שיווקיים, ניהול דף פייסבוק וניוזלטר.… עוד","f02db151ba4d34f32ce99ca4ec1e6db654791aec09a0954e108179acdc05adf3":"Oriya Yosupov עבודה סופר שווה!!! מכיר מעצב UI/UX? אתה בעצמך כזה? חברה מובילה במשק מחפשת מעצב UI/UX לתפקיד בסטודיו מהמתקדמים בעולם עם סביבה צעירה וכיפית. מחשב MAC עלינו !… עוד","b0669590e315275124b0a3799de03ea19393d9451f6c03e2d11656fc7225927c":"‏‎ Sarit Gabai ‎‏ שיתפה ‏פוסט‏. Ruth Bronstein מתעצלים להזמין חברים לקבוצה? קבלו את האתגר הבא, צרפו חברים לקבוצה, וקבלו הזמנה לאירוע הפרימיירה והקרנת הסרט לכל המשפחה, כל מה שצריך לעשות הכי פשוט, והכי קל, רק … עוד","08a37419c41df1c8396bfed438beff23fd1877a95f1e90e42e52cbb8f6e42002":"Yovel Harush היי דרוש עבור לקוח איש שיודע להרים את המהירות אתר לגבוהות ביותר ביצועי 90-100 במובייל. האתר בנוי על פטלפורמת וודרפרס תגיבו כאן ואפנה אליכם","425115b9383bbacfd0021d76cff8215c2b73b61cfee68f1a2a8e505dc1269dc4":"פעיל/ה Shahar Gafny אולי מישהו פה יצליח להסביר לי, באתר תוכן שאני מנהלת יש עמוד שהציונים שלו מאד טובים Performance 100 Accessibility 91 Best practice 100 Seo 92… עוד","a19e6b2e5847ea4bce41bf0f443cdf4d8ba2435c246954842e1396405256fde2":"‏‎ Oz Levy ‎‏ שיתף ‏קישור‏. איך להתקבל למשרת פיתוח, כשכולם דורשים ניסיון? השקעתם בלימודים, הוצאתם הרבה כסף, למדתם למועדי ב’... כל זה ועדיין לא מצאתם את המשרה הראשונה שלכם. אתם לא לבד.… עוד techmonster.co.il אירוע לייב - טקמונסטר מארחים את יניב ארד","25e233a8bb92a21810e3f8b3d812337c23e5453a374d87bf3940cd2ac036028d":"Stav Ron Mann טרמור מגייסת Account Coordinator (משרת Entry-Level) התפקיד כולל אחריות על הפקת דו\"חות ובקרת דאטה על מגוון מערכות ותמיכה אופרטיבית בצוותי הביזנס בארגון. אנחנו מחפשים א.נשים עם אוריינטציה ומוטיבציה לעולם האונליין ומובייל מרקטינג ומציעים בתמורה הזדמנות להשתלב בתחום ומגוון אפיקי קידום. קצת עלינו-חברת אד-טק גלובלית, אנחנו עובדים מול חברות ענק בכל העולם ונמצאים בצמיחה מדהימה! משרדינו נמצאים בתל-אביב ואנו עובדים במודל עבודה היברידי גמיש. דרישות: עוד > Is looking for an Account Tn Coordinator Entry Level Position‎‏'‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.fsdv3-1.fna.fbcdn.net/v/t39.30808-6/277442128_10227568899312120_7754247260999142264_n.jpg?_nc_cat=106&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=AsrRu1FHx5oAX_JrTPx&amp;_nc_ht=scontent.fsdv3-1.fna&amp;oh=00_AT85Kux0frKbiPVGKSchKq6sxBUAimSqy03J49DKTO-Vng&amp;oe=624A2118\">","848db6b814fa4f0e59323b8ba0f93d1be28b896d4bee272391dd0f31c0444f88":"Sarit Meiri *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) WE ARE HIRING PPC ANALYST Managing user acquisition activities on Facebook, Taboola, and Outbrain. You will be responsible for creating new effective methods to improve our ROI and directly influence our company performance and growth. עוד הצג תרגום","37b11fcfdcf125a3bb24d507821bec9628859f92782b5e7c793e18714bb44b65":"Bat El Shani Kadosh יש כאן ג'וניורים מהצפון??? צוות האוטומציה הרובוטית הייחודי שלנו ממשיך להתרחב! והפעם בתקן בצפון הארץ סיימתם תואר במדעי המחשב/ הנדסה תעשייה וניהול? אוהבים לכתוב קוד? מחפשים תפקיד מאתגר ומעניין? מקומכם איתנו! לפרטים נוספים ושליחת קו\"ח- batels@hms.co.il","c2fa7cfd54cbd6dd962d46cdba0ca5ebe3bd72ef467c82aa1c8f0c3b4b74531d":"Sarit Meiri *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) רעבים ללמוד ולהתפתח בעולם השיווק? יש לכם תאבון בריא לעולם הקולינריה והלייף סטייל? לא מסוגלים להזמין מנה מבלי לצלם אותה? חסרי ניסיון אבל לומדים מהר? ברכותינו - מצאתם את עבודת החלומות שלכם. מי אנחנו ? בלנדר תקשורת שיווקית - חיים, יוצרים ומספרים קולינריה - מחלקת הדיגיטל שלנו מתרחבת ואנחנו מחפשים א.נשי דיגיטל למשרת ג'וניור שמוכנים ללמוד את סודות עולם השיווק הדיגיטלי. עוד","6e007d80d87a6158751b5abe0d35fd6207e1810a60f0f4b986f6ecf0add5b467":"‏‎ Sarit Meiri ‎‏ שיתפה ‏קישור‏. *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) אתר כלכלי מוביל דרוש/ה עורכי תוכן עם אוריינטציה לעולמות הכלכלה, הנדלן, שוק ההון והתקשורת. העבודה היא במערכת האתר בתל אביב. אתם.ן חיים ונושמים אקטואליה? יודעים לזהות אייטם עיתונאי? חזקים בדיבוב מרואיינים? בעלי יכולות עריכה וכתיבה מדוייקות וזריזות? זו ההזדמנות שלכם.ן להצטרף למערכת דינמית, צומחת ומאתגרת שמובילה את הזירה הכלכלית, עסקית ומסחרית בישראל, דרך כתיבה מגוונת מול החברות המובילות במשק. עוד ice.co.il מצאתי משרה באייס בשבילך - עורך תוכן עם אוריינטציה כלכלית","91f7db75d60f78752dd2d7756e5ce973309b87ed92544fb079b5e5a4eb1c7884":"‏‎ Sarit Meiri ‎‏ שיתפה ‏קישור‏. *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) לדסק הדיגיטל של חדשות 13 דרוש/ה ראש/ת דסק חדשות עבודה בחמש משמרות בשעות משתנות במהלך השבוע – כולל סופי שבוע וחגים. מיקום: רמת החייל עוד ice.co.il משרות בתפקיד ראש/ת דסק חדשות - דרושים ICE","01a2bfe368e8e43a1de650b9bc03ae654f8dbcf2ea19c3345f09403a77bb5d74":"‏‎ Sarit Meiri ‎‏ שיתפה ‏קישור‏. *העתק/הדבק* (אין לי שום קשר למשרה, אז לא לפנות אליי בפרטי) לחברת חדשות 13 דרוש/ה רכז/ת ארכיון התפקיד כולל: - הוצאת חומרים לתוכניות בחדשות וברשת וגם לגורמים חיצוניים עוד ice.co.il משרות בתפקיד רכז/ת ארכיון - דרושים ICE","7379b10f0bd854d2e8c305ff451a46e6274dce0bc4d079d45a79fe9674adfc13":"‏‎ Lea Potasman ‎‏ שיתפה ‏קישור‏. רוצה להיכנס להייטקס אבל אין לך ניסיון? חברת Lsports מגייסת Customer Support!! יושבים באשקלון ממש על הים אהבה לכלבים- חובה! אה, וגם הבנה טכנית וניסיון בסביבת מחשבים… עוד lsports.eu Job opportunity: Customer Support Champion","6de875b22f63b2a252f846d44c7be685a34702eaa3c0f4bac096eb3403aa99af":"Yifat Shuster לחברה המתמחה בפיתוח תשתיות לבדיקות תוכנה אוטומטיות באזור עפולה דרוש/ה מפתח/ת אוטומציה למשרת סטודנט, לא נדרש ניסיון קודם. דרישות התפקיד:… עוד","896b222c532844760003a98346dbbe5a682b1a46c95b5df1e3d22ab2d3d0bda2":"Ilona Shumska היי, אני מחפשת דריסת רגל ראשונה בעולם ה IT בתור נציגת HD פנים ארגוני , חשוב לי לציין כי לא עברתי הכשרה ואין לי ניסיון אך אני מגיעה עם רעב ענק ורצון ללמוד. סיימתי שנה א׳ בלימודי הנדסת תוכנה אך נאלצתי להקפיא את הלימודים עד השנה הבאה. זמינה לתחילת עבודה מיידית באזור המרכז .","4d171015b62484fb4bd872dfd7dc6beda1c60f2322517146703c21a688a69cc7":"Eden Blavat לחברת MalamTeam דרושים תומכי HelpDesk , ללא ניסיון , בעלי קורסים רלוונטיים. לשליחת קורות חיים - edenb@team.co.il לחברת MalamTeam דרושים תומכי HelpDesk , ללא ניסיון , בעלי קורסים רלוונטיים. לשליחת קורות חיים - edenb@team.co.il","0071a56b7b01ee7cdedfb7c1ab16408932ba719e6c1e2998e1214997975c33d3":"Einav Cohen Aharonoff לחברת הייטק גלובלית דרוש/ה Security Specialist! היברידי משרדים בהרצליה אנגלית רמה גבוהה-חובה תואר ראשון טכני( מערכות מידע, הנדסה תעשייה וניהול ועוד)-חובה ק\"ח למייל: einavca@matchpointit.com","0c745312c1417d6898668d283dfa68b42b7ad80e1dd895d59e2d9b82ea71d504":"Daniel Barak לחברת ביטוח באזור המרכז דרוש/ה איש/אשת תמיכה ללא ניסיון קודם בתחום 5 שעות עבודה ביום יום ראשון - 3.4 יום רביעי 6.4 שעות עבודה 07:30-13:30, נכונות לשעות עבודה נוספות… עוד","f4373a84f7fdf0f1ebaad835660df424057c0a2bac5093beed5d175471449eb6":"Yael Kowalski-Deul הנה אנחנו צומחים שוב! אם אתם מתלהבים ממכירות אז אל תחפשו יותר! ארבוקס, אחד מפתרונות הניהול המובילים בעולם, מגייסת למשרות מכירות שונות. שלחו קורות חיים למייל או תייגו חבר/ה ותודיעו להם על ההזדמנות המדהימה הזו. https://bit.ly/34lKedw המשיכו לעקוב אחרי @Arbox לעוד הזדמנויות עבודה. &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","ae08f5450e1da04e48bf004a854a87ca8cfa161ab8b0e2641cf3228c2cf61e32":"Gabriela Juravitski היי , שמי גבריאלה זורוביצקי בת 26 מראשון לציון אני סטודנטית שנה שלישית ואחרונה בתואר מערכות מידע אני זמינה לעבוד במשרה מלאה:) כיום אני מורה פרטית למתמטיקה ובנוסף מטמיעה מערכות מידע בחברת matrix מעוניינת לעבוד כמנהלת פרויקטים /מנהלת מוצר / דאטה אנליסט וגמישה להצעות נוספות … עוד","e98f701a09d4ccecd153412c1751ec68d96705ec9cded57760dc5d0ad3f978da":"‏‎ Tzafrir Cohen ‎‏ שיתף ‏קישור‏. מחפש סטודנט למדמ\"ח לתפקיד פיתוח אוטומציה | פרטים נוספים ושליחת קו\"ח בקישור שלהלן: qualigate.co.il משרת סטודנט כל הארץ Posted 44 דקות Website למרכז חדשנות של חברת הייטק גלובאלית דרוש/ה סטודנט/ית להנדסת תוכנה/מדעי המחשב. דרישות משרה: - זמינות ל-50% משרה לפחות. - ידע/ניסיון בפית...","a1341f1203b0c7d4c2065346446bafff0509cb1332cdf0a35f42862f9185f517":"Daniel Aviv מחפש/ת את הצעד הבא בקריירה לחברה גדולה בתל אביב דרוש/ה מפתח/ת FullStack עם ניסיון במערכות WEB מה דרוש?? … עוד","d8787f087fb5bc890f4959d38ea5f2ccb75be9db5177e875ed3d50e73187cd1d":"Lital Kremer בוגרי תואר במדעי המחשב או הנדסת תוכנה הזדמנות מעולה להיכנס לחברת הייטק מדהימה ללא ניסיון אם אתם מתאימים ניתן להירשם בלינק הבא: https://grnh.se/3ebde6852us","aef488878974b4403ff2afddea885b28854eb146fb5bfab5672b289333a81835":"ליאור גיוס ניהול עובדים לסוכנות דיגיטל מרשימה ברעננה דרוש/ה מעצב/ת גרפי/ת בכיר/ה תיאור התפקיד: ה… עוד","316b61196c092eacff729a76fc7da80d64bf65a4ad3ab77094146cffbdb77c04":"Miki Kopell בחיפה (מול לב המפרץ), משרה מיידית דרושים מעצבים גרפים לסטודיו בחברת קופל גרופ, מדיהו וג'וביט ניסיון של שנה לפחות בפרינט, רשתות חברתיות עברית ברמה גבוהה יצירתיות, חדשנות, חשיבה אחרת… עוד","70e4b1b47eb76a3923d91575c6fa77c434fae39532c480f53974c5e22c4c3cc3":"Anit Grossman דרוש.ה מנהל.ת לניהול מקצועי של צוות מעצבים גרפיים התפקיד כולל: הובלת הצוות בעיצוב גרפיקה לדיגיטל (דפי נחיתה, רכיבי למידה וכו') הטמעה נכונה של UI / UXלעיצובים השונים… עוד","2ae32f0171d6261232dac08aa31827beccba072ec9ca518ae88e21732cc92455":"Noa Feldbaum דרוש /ה מעצב /ת WEB במשרה מלאה למשרדים מפנקים בחיפה. תיאור המשרה: עיצוב לדיגיטל- החל מפוסטים ובאנרים ועד דפי נחיתה ואתרים מסוגים שונים. עבודה מול מחלקת פיתוח האתרים. ניהול שיחות/פגישות איפיון עם לקוחות. עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","01bd21de4ec97231676e84c275ad3f166b2684cc8f8e30c7ddcf5e9e5378aa24":"‏‎ Livne Dgani ‎‏ שיתף ‏ דף ‏. -- מרגישים.ות, כמונו, שנהיה קשה יותר ויותר למצוא עבודה בהייטק?! הצטרפו למהפכה - וקחו חלק בשינוי חברתי חיובי! https://www.facebook.com/Enterdigitalstudio Enter digital studio סומן בלייק","4cfe2d687b1ace98c001baebadb558bf33a3ab41ae7bf77e28ca087c0fd10236":"‏ א.ל - אימפריה לחיילים ‏ שיתף/שיתפה ‏קישור‏. -&gt;דרוש לעבודה מיידית *גרפיקאי ביצועיסט לשירות לקוחות ותפעול הזמנות* לחברה דינמית שעובדת עם צה\"ל וכוחות הביטחון דרוש גרפיקאי. לעבודה מעניינת ומאתגרת בצוות ובאווירה משפחתית, בתחום הדפוס משי, סובלימציה ודפוס דיגיטלי. דרוש/ה גרפיקאי/ת, ביצועיסט תפעול והזמנות אדיב וייצוגי, עם ידע בסיסי בתוכנות גרפיקה פוטושופ ואילוסטיירטור, לעבודה משרדית מעניינת בשירות לקוחות פרונטאלי מול קהל לקוחות צעיר, חיילי צה\"ל וכוחות הביטחון העבודה כוללת טיפול בהזמנות, מענה טלפוני. משרה מלאה ימים א-ה, 08:00 –… עוד al-s.co.il","75170c8b1c87ec64d690d66a5f6f8e4707e5c9d0d879a873e77895de7373dfa8":"‏ א.ל - אימפריה לחיילים ‏ שיתף/שיתפה ‏קישור‏. *גרפיקאי ביצועיסט לשירות לקוחות ותפעול הזמנות* תיאור לחברה דינמית שעובדת עם צה\"ל וכוחות הביטחון דרוש גרפיקאי. לעבודה מעניינת ומאתגרת בצוות ובאווירה משפחתית, בתחום הדפוס משי, סובלימציה ודפוס דיגיטלי. דרוש/ה גרפיקאי/ת, ביצועיסט תפעול והזמנות אדיב וייצוגי, עם ידע בסיסי בתוכנות גרפיקה פוטושופ ואילוסטיירטור, לעבודה משרדית מעניינת בשירות לקוחות פרונטאלי מול קהל לקוחות צעיר, חיילי צה\"ל וכוחות הביטחון העבודה כוללת טיפול בהזמנות, מענה טלפוני.… עוד al-s.co.il","8ca938705eb0155896268a04ffed6ea147f65c65a08ca235ca7cfd108e3cad0b":"Yuval Shafrir היי לכולם, מחפשים מפתח פרונט-אנד (נסיון ב-React) לפרויקט ראשוני קצר ולאחר מכן עבודה על פיצ'רים נוספים. יובל-0544226665 או בפרטי. היי לכולם, מחפשים מפתח פרונט-אנד (נסיון ב-React) לפרויקט ראשוני קצר ולאחר מכן עבודה על פיצ'רים נוספים. יובל-0544226665 או בפרטי.","f194171e73cb33c573b4a5c15ccb2ff564d13a9290bb6c6ec81be5c8bb952a01":"Guy Sadan אשמח לדעת אם יש מישהו שפנוי לסייע בנושאי AWS ו-Python","ecc6af7e021fd614f033f7f5e0cd951b7798498ca5341045c1ad790417823435":"Tom Mizrahi משום מה החיפוש באתר לא עובד מישהו יכול לעזור? שאני עושה חיפוש הוא פשוט מראה לי שאין תוצאות האתר בנוי על וורדפרס woocommerce","3410bb8a4312c92f33b0b2edf92aa6efbc1288eebe6c8bb1573bb259d5796eff":"Eden Chanania היי לכולם כמעט צהריים טובים! התייעצות קטנה עולם השיווק לדיגיטל תמיד משך אותי וסקרן... וכרגע אני מתלבטת ללמוד קורס מנהלי תוכן ומדיה חברתית עוד","7a0f27b544bad53c0bbb242da55b0f858c040b808193c8f58b11523bed8ae54f":"Oren Hazan מחפש תותח/ית בניהול קמפיינים בפייסבוק, אינסטגרם ויוטיוב לקידום ממומן ואורגני של זמר צעיר מעולה שמוציא היום את הסינגל הרביעי שלו העבודה היא לניהול הקמפיין של הסינגל החדש שיוציא ובמידה והעבודה תהיה איכותית כמובן שיש על מה לדבר בהמשך הוא ישמח לכמה שיותר הצעות","28bea671b54ffd076d92141bf77fb855c04916daaea800ef4053d59bf10f431f":"Miri Ben Hamo לכל מי שמפקפק באפליקציה *לדעתי בלבד!* הסופר מטורפת טיקטוק, הרשו לי לספר את סיפור הסינדרלה שלנו.. אני קוראת לו היום סיפור סינדרלה כי הוא הצליח לעשות מה שפייסבוק ואינסטגרם לא הצליחו. ואם היו מצליחים, להערכתי היה עולה *הרבה הרבה* מאוד כסף… בתחילת הקיץ שעבר, היינו באטרקציה בצפון, מתחם איירסופט הנמצא בכפר כסרא הדרוזי שנמצא בצפון, במהלך הפעילות צילמנו סרטון טיקטוק לעמוד הפרטי שלנו.. משהו פשוט, ומגניב.. פחות מ12 שעות והסרטון הגיע לכ-100 אלף צפיות ולכ400 תגובות שרובן היו ״איפה זה ו… עוד","694bc91723a09c74c5def006a8ac50490e4f70b839826e7a62733bbd511ff358":"Rivi Nissim למיזם בתחום אורח חיים בריא ורשת עצמאים דרוש/ה מנהל/ת סושיאל ונכסים דיגיטליים","4e077cdd79e753e601623dee84f4bf1e102dac4c17ad8d1208ba225044129ffe":"Shay Broun היי חברים יקרים, צהריים טובים! אשמח לבצע החלפות קישורים בחודש אפריל עדיפות להחלפות גדולות של 4-5 מינימום! יש ברשותי מספר אתרי לקוח ופורטלים חזקים נסו אותי במייל ותבדקו אם משהו מעניין אתכם - seo@yossilevi.co.il שמרו על עצמכם בתקופה המטורפת הזאת סופ\"ש נעים ושקט לכולנו","6b93a40691b3858db059ee6781a8a1826ee23889ce7c6568940e48f78a259c65":"Nahum Rinat מומחה PPC שחי ונושם אופטימיזציה ולידים? מחפש בית? אנחנו הכתובת ! לאור התרחבות אנו מחפשים את התותח הבא שיצטרף לצוות המנצח שלנו דרישות: ניסיון מוכח של לפחות שנתיים בתחום - חובה שליטה בהקמת וניהול מערכות פרסום ואנליטיקה - חובה עוד","644e79b185861d25f79e995583e983251031718e830012c757563cfe711d5360":"Nofar Yogev שאלה למקצוענים, אני חייבת את עזרתכם. יש לי לקוח עם אתר WP שהעליתי לו מוצרים לגוגל מרצ'נט סנטר דרך התוסף: Product Catalog Feed אני רוצה לסנן כך שלא כל המוצרים יופיעו. איך אני יכולה לבנות פיד חדש רק עם המוצרים הרלוונטים?","658cf1f286e42c4efd72f47805bc176ab6409e1661a153ce11f4521688ab7805":"מיתר זריהן לאחר מכינה בהאקריו של שיווק דיגיטלי מתלבטת אם ללמוד שם או אצל יוסי לוי אשמח לחוות דעת מאנשים שלמדו במקומות אלו לאחר מכינה בהאקריו של שיווק דיגיטלי מתלבטת אם ללמוד שם או אצל יוסי לוי אשמח לחוות דעת מאנשים שלמדו במקומות אלו","c172bf53eb594089d8623e9ff3a4eccc3efabc95398b518d4affcd63fc75354f":"Ella Hudadatov היי, אשמח להמלצה על מערכת לניהול קשרי לקוחות. חשוב שתכיל: קבלת לידים מהרשתות ואתרים, תזכורות, סיווג לקוחות, סנכרון יומן גוגל, הכנסת מספר מנהלים. תודה","cbe0267a1a4ef077e6fb8529c1301ffef4725be22dd24e8c2a976e67e27c14c4":"ישראל אליזרוב שבוע טוב, מחפש לידים מתחום האנרגיה הסולארית. פרטים במסנגר","f4ae2bb9e3f84082ddc68ef872c5a17d191950185734ea011e06d40b5c87b644":"Alin Segal שאלת התייעצות: עבור מפתח תוכנה בן 30 שמעוניין להמשיך לעסוק בתחום (ולא לעבור לניהול או ארכיטקט או עבודה עם לקוחות, לדוגמא), מהם לדעתכם הכלים והתחומים שההתמקצעות בהם יעניקו לו הכי הרבה ערך גם כשיגיע לגיל 40\\50... האם לדוגמא ניסיון פיתוח בC\\C++ שווה ערך יותר מאשר ניסיון בJava, Python או JS? כמו כן האם כדאי להתמקד בתחום מסויים כמו בלוקצ'יין, סייבר או AI? אנו מרגישים שיש מין חוסר ודאות בנושא של בטחון תעסוקתי עבור מפתחי תוכנה מבוגרים.","26dee2fa8cad7dfb10a1f67e0dd4427297dda8142f06cd6d79d745a1a9b47c9a":"Tal Zukert הזדמנות למשרה התחלתית בתעשיית ההייטק!!! אנחנו טק, מעצמה דיגיטלית, מייצרים פתרונות לתאגידים הגדולים בישראל, סטארטאפים וחברות בינלאומיות. אנחנו מחפשים --- מנהל/ת ווב ג'וניור --- שיצטרף לצוות שלנו. המשרה דורשת מוטיבציה וראש פתוח ובעלת אפשרויות צמיחה מרובות. העבודה מתקיימת ממשרדנו, ממוקם במיקום נגיש ביותר בתל אביב, 5 דקות הליכה מעזריאלי.… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","322f862afc5adcc8d894b46c3ad722e097f85d43e3b7dff398e9ba8bc6fc5eda":"Maor Azuro Booskila חברת תקשורת משפחתית ומובילה בתחומה בלוד מחפשת עובד NOC לעבודה במשמרות - 24/7 (כולל סופשים וחגים). שכר גבוה למתאימים, לא חובה ניסיון בתחום, הכשרה למתאימים! מתאים במיוחד ליוצאי תמיכה טכנית במוקדי שירות של ספקיות / תשתית אינטרנט. דרישות: - ידע בסיסי בתקשורת וניהול רשתות (Networking Fundamentals) עוד","81995c42dc0cfe0787174faf05e5fa4da6f94a934a6e19f4fc5facf793f9a4f3":"Roman Malahov מחפשים אנשים מוכשרים בלי ניסיון שמעוניינים להיכנס לתחום אבטחת המידע בתפקיד בקר/ית SOC. בוגרי קורס/הכשרה מקצועית בתחום אבטחת מידע - חובה רקע בתחום system / תקשורת / אבטחת מידע – יתרון נכונות לעבודה 24/7 כולל שבתות וחגים השתלבות בארגון גדול, אפשרויות קידום.… עוד","fa6ea93a058ab38964c3aef8cd75eaa65a9290985d992540425a22c2130a0af4":"יואב מלמד יש לכם השכלה רלוונטית, יכולות מקצועיות, אינטליגנציה גבוהה, יחסי אנוש ומוסר עבודה? אין סיבה שחוסר ניסיון ימנע מכם הזדמנויות תעסוקה בתחומי ההייטק, השיווק ודומיהם. עם זאת, ברובן הגדול של המשרות מעדיפים לשלם הרבה יותר לבעלי ניסיון מועט מלהכשיר בזמן קצר מועמדים איכותיים וראויים לא פחות, שיסכימו לעבוד בשכר נמוך משמעותית. כאן המקום וזאת השעה לשנות את הקיבעון התפיסתי הזה - ולאפשר למחפשי משרה ראשונה הזדמנות אמיתית למצוא את מקומם בשוק ולהתפרנס בכבוד. מכירים חברים שיתעניינו בתכני הקבוצ… עוד","4e2e9edc95d55ab88ad5efb336b16f56b076a926ad414f108c10e38ce1cf9136":"Roni Hadani ג'וניורים !!! אנחנו מחפשים אנליסט/ית שיווק שיצטרף לצוות שלנו ב-Dentsu Israel ויכניס ראש מבריק ומכוון נתונים! תחומי אחריות: - ניתוח נתונים - ניתוח ערכות נתונים מורכבות ושליפת תובנות מעשיות. מחקר שוק - ניתוח נוף תחרותי. -ניהול שוטף של חשבונות פרסום בקנה מידה גדול בפלטפורמות מרובות.… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","0e0ac64aca6d35f03d679f23549cb51e2c180e2275bbbe69991fdc76a6789133":"‏‎ Udi Broyer ‎‏ נמצא ב-‏ מגדלי אלון ‏. שלום לכולם! נפתחו שתי משרות חדשות בצוות ניהול הלקוחות CSM בחברת SelectMedia זוהי משרה לחסרי ניסיון בהיטק או בתחילת דרכם. הכשרה של 3 חודשים תינתן ע\"י החברה. צריך להיות לאחר סיום תואר ראשון בכל תחום שמשלב יכולות אנליטיות גבוהות. בנוסף אנגלית ברמה גבוהה. זה הבסיס... אז אם יש לכם את הנ\"ל ואתם חושבים שיש לכם תשומת לב לפרטים קטנים, סבלניים, חרוצים ובעלי יכולות אנליטיות גבוהות זוהי המשרה בשבילכם ! מבחן קבלה כולל באנגלית יבוצע בחברה. עוד","02c4726ec448e8f8bfbb06cf4d4cd8abab9513d2300b57d91fb805a5b7fce5e7":"‏‎ Eli Shapira ‎‏ שיתף ‏קישור‏. לחברת קוואליטסט, החברה המובילה כיום בשוק הגלובלי בתחום הQA וההשמה בהייטק(!) דרוש/ה: Junior Software Tester (system infrastructure) DESCRIPTION Are you interested in working with the World’s leading AI-powered Quality Engineering Company? Ready to advance your career, team up with global thought leaders across industries, and make a difference every day? Join us at Qualitest! At QualiTest, we provide Software &amp; Hardware Testing solutions to some of the biggest and most innovative … עוד הצג תרגום apply.workable.com 9754 - Junior Software Tester (system infrastructure) - Qualitest","d367f17426daa7ea0c16ff2d56172948553a09e5ae1039cb07190ba7d4cf5f5d":"‏‎ Eli Shapira ‎‏ שיתף ‏קישור‏. לחברת קוואליטסט, החברה המובילה כיום בשוק הגלובלי בתחום הQA וההשמה בהייטק(!) דרוש/ה: Junior QA engineer (SEA/Recon) DESCRIPTION Are you interested in working with the World’s leading AI-powered Quality Engineering Company? Ready to advance your career, team up with global thought leaders across industries, and make a difference every day? Join us at Qualitest! At QualiTest, we provide Software &amp; Hardware Testing solutions to some of the biggest and most innovative companies in the… עוד הצג תרגום apply.workable.com 10834 - Junior QA engineer (SEA/Recon) - Qualitest","5ee2a248afee83476893175e6fb585f69e1fbc96b2f8196ecea368850a50533e":"‏‎ Eli Shapira ‎‏ שיתף ‏קישור‏. לחברת קוואליטסט, החברה המובילה כיום בשוק הגלובלי בתחום הQA וההשמה בהייטק(!) דרוש/ה: Junior QA Engineer (software and technical Systems) DESCRIPTION Are you interested in working with the World’s leading AI-powered Quality Engineering Company? Ready to advance your career, team up with global thought leaders across industries, and make a difference every day? Join us at Qualitest! At QualiTest, we provide Software &amp; Hardware Testing solutions to some of the biggest and most innova… עוד הצג תרגום apply.workable.com 10990 - Junior QA Engineer (software and technical Systems) - Qualitest","7865a799e8852b4189e56238f6354b69825433bf6a39881391d5e7d40361cda3":"Rotem Adar אני מחפשת לעבוד כמנהלת אדמיניסטרטיבית/מנהלת משאבי אנוש בחברת הייטק, סטארט-אפ, יש לי תואר ראשון במדעי התנהגות ומשאבי אנוש ! יש לי המון ניסיון , אני מעולה בכל תוכנות האופיס אוהבת ללמוד תחומים חדשים, לומדת מהר מאוד.. ומעבר לכך שאני אוהבת לעבוד בחברה צעירה אני עבדתי הרבה עם נוער בסיכון קורות חיים יעברו בשמחה, אשמח לקבל כל הצעת עבודה משרדית","60b69a26c32a5dc8aa7b1b1adca5c4766c952471a0edacc529f20bc9d36f2dce":"Guy Oved מעוניינים/ות לעבוד באפלייד מטיריאלס? מגייסים אצלנו למגוון משרות - תוכנה, חומרה, מערכות ועוד.. מוזמנים לשלוח לי קו\"ח ואעביר הלאה למגייסים *רלוונטי גם ללא ניסיון ולסטודנטים … עוד","bf098db03f15db756002a192175e4796529425402a921ae0b8b26f55fe074027":"‏ ליז ורונן אופיר ‏ שיתף ‏קישור‏. משרת מפתח/ת ג\"וניור בחברת סטארט אפ בבאר שבע - מתאים גם לסטודנטים ולבוגרים, ללא ניסיון! app.linkatch.com Junior Developer","fc65044ef8e27b160d52b7489692e3cb65786748498760385503dd4d14a93f07":"Shiri Ben Altabel בואו לעבוד איתנו olin קיבוץ יגור","83d473be8057e58bcf7178efe03bc5b882a78632578792b3b467f496f607d7f6":"‏‎ Kobi Yosefi ‎‏ שיתף ‏קישור‏. מחפשים איש דיגיטל/קופירייטר חריף שנון ומפלצתי גאון שיודע לגעת, להזיז ולרגש. מומחה באינסטגרם / טיק טוק.… עוד instagram.com","d2b52a8ee7f2da54e73d84aa7e49851113e08a16bde71a63a2a72ae3616845a2":"Dima Kuzhminski לחברת פרסום באזור חוף שמן בחיפה דרוש מעצב גרפי עם ידע בבניית אתרים למידע נוסף בפרטי לחברת פרסום באזור חוף שמן בחיפה דרוש מעצב גרפי עם ידע בבניית אתרים למידע נוסף בפרטי","e65f35e8e171d9e0f7cf340959d3174cbca397942f39fe81b7d3f2e563ddfcbd":"מתן חמו לסוכנות דיגיטל מקסימה ומובילה הממוקמת ברעננה דרוש/ה מעצב/ת גרפי/ת בכיר/ה. תיאור התפקיד: הכנת פוסטים, באנרים דפי נחיתה, איפיון ועיצוב אתרים ועיצוב מצגות. מתן מענה של 360 מעלות ללקוחות.… עוד","5c5743107f74f6716ebf4fb9b49dacb1b9e623bcd9a8b4b3929b778f63da262f":"Moran Weisz דרוש/ה לפרויקט לאתר אינטרנט סידור תמונות לפי גודל נכון לפרטים וואסאפ 0548801188 דרוש/ה לפרויקט לאתר אינטרנט סידור תמונות לפי גודל נכון לפרטים וואסאפ 0548801188","f8e6e908db8e45228cd876eae4fcdafb90324c9569c14de1e4e98d935e61eb23":"Daniel Sudri לחברתנו דרוש/ה מעצב/ת גרפי/ת ומנהל/ת אתרי אינטרנט מנוסה לתפקיד מגוון, מאתר ומהנה! התפקיד כולל בין היתר עיצוב באנרים, עיצוב לרשתות חברתיות, עיצוב לפרינט, עריכת תמונות, העלאת תכנים לאתר האינטרנט, תרגום ועריכת הוראות שימוש, פתיחת פריטים במערכת ובאתרי החברה ועוד. • תחילת עבודה מידית ולטווח ארוך • משרה מלאה בימים א’-ה’ • משרדי החברה ממוקמים באזור תעשייה ג’וליס (בין עכו לכרמיאל). עוד","9b424a4b669252f89b154175e732b23015d6f5d3aafdeca63b41a6964cc0eadb":"‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. איך להתחיל ללמוד גרפיקה ממוחשבת? 31 במרץ 2022 איך להתחיל ללמוד גרפיקה ממוחשבת ולעבוד מהבית? גרפיקה ממוחשבת היא תמונות או סרטונים שמקורם במחשב ומוצגים על מסך. ניתן להשתמש בגרפיקה במגוון רחב של יישומים, קרא עוד » onlinegraphic.co.il איך להתחיל ללמוד גרפיקה ממוחשבת? - מכללת סולו - לימודי עיצוב גרפי - גרפיקה להייטק אונליין","abddabe723a03a334a28a11e3e7c74ef29561c16a09d3ab183ef1eb0a5094e9e":"‏‎ Anit Grossman ‎‏ שיתפה ‏ פוסט ‏. Lnet דרוש.ה מנהל.ת לניהול מקצועי של צוות מעצבים גרפיים התפקיד כולל: הובלת הצוות בעיצוב גרפיקה לדיגיטל (דפי נחיתה, רכיבי למידה וכו') הטמעה נכונה של UI / UXלעיצובים … עוד","614bb1abc248e4807f9244ddd2b4a816fdefe210a78a1a6e1dc0d0d907636808":"Jiana Njim מי יודע לעצב לוגו ? תגיבו ואשלח לכם עבודות על בסיס יומי ?!! מי יודע לעצב לוגו ? תגיבו ואשלח לכם עבודות על בסיס יומי ?!!","f6c82eb1092cd4685d202b07fba21fa42b6d464f28a7ec3cf59e352ac9c85a42":"‏‎ Hube ‎‏ שיתף/שיתפה ‏ פוסט ‏. דרוש.ה מעצב.ת גרפי.ת לסטודיו Hube! אנחנו מתרחבים ומחפשים אנשים מוכשרים שיצטרפו לצוות! בואו לעבוד אתנו בעיצוב ומיתוג משרדי ההיי-טק הכי שווים בתעשייה - בארץ ובחו״ל סביבת עבודה מגניבה עם אנשים טובים ומוכשרים. משרה מלאה בסטודיו בחולון… עוד","3dc437e65de0e7eb1fa352bbf1020c7f6d98fd7b594a67172c48f28ce36d1031":"‏ שרון גרינברג ‏ שיתפה ‏ פוסט ‏. דרושים - הצעות עבודה #לחברת_מוצרי_צריכה_יצואנית_דרוש_ה_ארט_דירקטור *אפשרות למודל היברידי -ניסיון רלוונטי (מסורתי ודיגיטלי) מחברות/מותגים גלובליים - חובה! -ניסיון בניהול צוות מקצועי … עוד","1a708da36932f26d065a405ac49415a622d2bac8fcba4b3c1db4c6d693c022cd":"‏‎ Enter digital studio ‎‏ שיתף/שיתפה ‏ דף ‏. רוצים לקחת חלק ממשהו חברתי גדול? הצטרפו למשפחת הדיגיטל שלנו - https://www.facebook.com/Enterdigitalstudio Enter digital studio סומן בלייק","4f95da0f5cf3f96280f1f3e177d10792f2c9990bc99ccabb143b6114cf7736e5":"Avital Yanovsky אתמול צויין יום המודעות הבינלאומי לאוטיזם. יותר ויותר נשים וגברים (גברים יותר מנשים) מאובחנים על הרצף האוטיסטי ויותר ויותר חוקרים את התחום. הנה הזדמנות למי מבינכם, עם אוטיזם, להשתתף במחקר על שילוב בעבודה. נגישות בעולם העבודה לאנשים עם אוטיזם: צמצום חסמים והרחבת הזדמנויות שלום רב, אנו מזמינים אותך להשתתף במחקר העוסק בהשתלבות של אנשים עם אוטיזם בשוק העבודה החופשי. אנשים עם אוטיזם עלולים להיתקל במגוון חסמים בסביבת העבודה: עוד","8e825fb9be560dd73ae92af885e0ece00c4b0a1c06708070cede8437dda9198f":"‏‎ Elinor Mardix ‎‏ שיתפה ‏פוסט‏. ‏‎ Elinor Mardix ‎‏ ‏ ‏מרגישה ‏מלאת תקווה‏. היום, ה-2/4, חל יום המודעות העולמי לאוטיזם - World Autism Awareness Day \"הייתי שמח שמשרות נוספות בחברות הייטק, יפתחו את דלתותיהם לבוגרים עם אוטיזם, כך הן יוכ… עוד mako.co.il עובדים על הרצף האוטיסטי בהייטק: \"הופך חברות לטובות יותר\"","76d5755946353a67c169d70fbf37e8246fc5b70bfd28a53496e946b74bbedcff":"Avital Yanovsky נגישות בפיתוח תוכנה יום רביעי 06 באפריל 2022 18:30 עד 19:15 אירוע מקוון אשרו הגעה עכשיו… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","890cb391ac7b3e036313cff473c15c2c60efbe2966cb1e1495a9b44a943e7461":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏ פוסט ‏. למי ששמעו את הילה בוובינר ולמי שלא, על החשיבות הענקית של אפליקציית Sign Now. כל כך משמעותי מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף ‏‎ Sign Now ‎‏ נמצא/ת ב‏ חיפה ‏. אנו ממשיכים בשיתוף הסיפורים והחוויות של החירשים מאוקראינה שנעזרו באפליקציית Sign Now על מנת להגיע לארץ! והיום נשתף אתכם בסיפורן של ויקה ואנה, 2 חברות שחיו כ… עוד","9967768ba3b92de23628a17c96a5209c0965fdc36267f79d9d9e6cad43694520":"Dor Iluz מחפש מתכנת/חברה להקמת חנות וירטואלית. פרויקט מדהים וחדשני בשוק! תודה מראש","d169f8513555033cf5b3a414abbc74c60ef91ffa1b0ae4ee2cef286e304bbadc":"Ori Cohen שלום אני מפתח ווב צעיר, לאחרונה התחלתי לתקשר עם לקוחות, בעיקר אנשים שאני מכיר ולא אנשים שפנו אלי מיוזמתם על מנת לבנות להם אתר. אשמח לדעת בתור מתחילים איך השוק עובד ומה סדרי הגודל של המחירים? אני יודע שאם זה נגיד דף נחיתה מן הסתם המחיר יהיה נמוך יותר מאתר רב עמודים שמתקשר עם שרת ומסד נתונים ולכן אשמח לשמוע תודה רבה","218e9b91d8f93b3f9b98d3aa3055550aec73de7f4266e55cc36ee329287f4aa1":"Amit Levi מעוניין לקבל הצעת מחיר לפיתוח אתר לבית דפוס, כולל מערכת עיצוב הדפסות. מדובר בפרויקט מורכב בתהליך אפיון. בפרטי..","54495628cc6717c6321dc018a4843e403c73c296d4b1f0fb301e24de60475ef8":"Gil Yaniv לסטארט אפ בתחום הפינטק נדרש מפתח פרונט מנוסה ומיומן להתאמת רספונסיביות לדסק טופ (אפליקציה וובית בשלבי פיתוח מתקדמים). דרישות מקצועיות : ניסיון וידע מוכח (מהתקופה האחרונה) עם Angular (גרסה 10 ומעלה) - חובה … עוד","34b331d09c0208abbfce96514063be99fd71adc98cbb270b80ec8d4bd41325eb":"Shmuel Adler היי לכולם זמין לקבלת פרויקטים קטנים/גדולים ניסיון בפיתוח מערכות והקמת אתרים #PHP #HTML #CSS #JavaScript #Jquery #Bootstrap #Laravel #wordpress #SQL אפשר לפנות כאן או בטלפון 0544570150","03bc772517da1a998ba910d11b2f2d72bb8356e1f99e4902fd58d8400a1fb748":"Aviv Duan מחפש מפתח עם ידע בסיסי מאוד בקריפטו. לבנות בוט פשוט אבל מקצועי לOpensea מחפש מפתח עם ידע בסיסי מאוד בקריפטו. לבנות בוט פשוט אבל מקצועי לOpensea","1297fc4de1d441ef4c3d59995331b77b47b3d8bcbaea78be82cfa68c5f381868":"Zuri Huri מישהו יודע איך עושים AUTOCOMPLETE לכתובת בישראל דרך תוסף גרביטי בוורדפרס ? gravity form","b372b14baac5c4934617969813354331dbe436fbadf529a805ab7e530d79c5db":"Shai Abudi דרוש מתכנת פרילנסר (לא חברות).net + React לפרויקט מתמשך של כ 150 שעות חודשיות. 0545395059","22630f566da5e95e0620023515e4b98e9fe28336d38945f13d97ecc9a4f2d765":"Thai Kazaz CodeOasis מחפשת מפתח/ת מג'נטו שיצטרף לצוות מוביל בפיתוח אתרי מסחר אלקטרוני ! דרישות : ניסיון של 3 שנים לפחות בפיתוח HTML5, PHP ו-JS - חובה לפחות 2 שנות ניסיון בתכנות בפלטפורמת Magento2 - חובה ניסיון ב ERP - חובה… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","253e3e5309266124d71ce15702e19c9003447e593a48a364b6af7342ee63d0c1":"Tamir Eskogido משהו פה עובד בפלטפורת E-SHOP והתטמיע ערך המרות דינאמי לגוגל שופינג? תודה.","f41cf15624de8e5e215af969b2ff546fafb84bbc81b1daccbea89340af2db321":"Yuval Eliyahu מחפשת מתכנת תותח!! להקמת אתר אי קום (עם אתגרים מעניינים) כזה ששם לב לפרטים הקטנים , זמין ובאמת אכפת לו שהאתר יהיה מושלם! תייגו לי אותו פליז! מחפשת מתכנת תותח!! להקמת אתר אי קום (עם אתגרים מעניינים) כזה ששם לב לפרטים הקטנים , זמין ובאמת אכפת לו שהאתר יהיה מושלם! תייגו לי אותו פליז!","44c0cbd2547dfddb3a6e332ee9c5ab8a936ae11a2757f4b7d937a46f30141233":"Orel Aluf מחפש מישהו עם ניסיון בהקמת תכנית שיווק בינלאומית שכוללת תקציבים, קהלי יעד, קריאטיב וכו","62817c850c26aa18eae4c068273350133bf3e7a983bdad1a2609cef31b1e506b":"Asi Fransia אהלן חברים למישהו יש דרך יצירתית איך לשלוח הודעת תפוצה לכל החברים שלי בפיסבוק ולא לעבור אחד אחד עם העתק הדבק ? תודה לעוזרים","22fcea74f04eb34f4e016058063b9173f1c29b626521e85e68be5279aea80149":"Angela Neu היי לכולם, מחפשת מתכנת שיכול להמיר קובץ: Figma/XD to HTML או Figma/XD to Elementor","adfc677f12efaae02db851c0cd93a48b9e23154a8a0b27123777f7b1bd167930":"Romi Givon Donyo דרוש/ה מתפעל/ת אתר סחר לחברת האופנה CASTRO תפעול שוטף של האתר סידור מדף, טיוב והעלאת מוצרים עדכון מבצעים ודפי תוכן, עבודה על חומרים שיווקיים מול הסטודיו אחריות, בקרה ותחזוקה שוטפת של חומרי האתר והקטלוג על בסיס יום יומי ניהול תקלות ובאגים אל מול חברת הפיתוח. אחריות וביקורת על לוגיסטיקת האתר (עבודה מול שרשרת אספקה, מחסנים, חברות שילוח, תמיכה בשרות לקוחות ייעודי לאתר וטיפול בהזמנות לקוחות( משרה מלאה + זמינות לשעות נוספות משרדי החברה בבת ים *המשרה פונה לנשים וגברים כאחד דרישות: … עוד","5902e001a11f465069e466a914c11a78bf269162510e778f2d4ec92e2e189e4d":"‏‎ Ori Ainy ‎‏ שיתף ‏קישור‏. Important Questions to Ask When Choosing a DAM Solution for Your Organization https://master-dam.com/.../important-questions-to-ask.../ #digitalassetmanagement #martechstack #digitalmarketing הצג תרגום master-dam.com Important Questions to Ask When Choosing a DAM Solution for Your Organization - MasterDAM","342734c5f059e601c252bcd17d8f89db66497996390b963b87d8b88e37ff1a8f":"Ygal Katz שלום לכולם אני יגאל כץ מנכ״ל ומייסד חברת Wecall אנחנו מתמחים בהשגת לידים חמים לתחום השיווק הדיגיטלי PPA / PPC / SEO מדובר בלידים איכותיים של אנשים שמתעניינים בפרסום העסק ברשתות החברתיות / גוגל , מזמין אתכם להיות הראשונים לפנות אליהם בנושא. אשמח לתת הצעת מחיר הוגנת ולענות על כל שאלה… עוד","b78d0bbe4760870a4e985797f2dd75a46e456993ae4b6a637a9b0aad9c8bd150":"Ori Taiiry מה תגידו על זה? הייתם לוחצים על מודעה כזאת?","932f091801557039586bdb2a50855c460ec1bd899eacf5c1a0aec31821117f43":"בריש גלי למשרד פרסום בוטיק בתל אביב דרוש/ה תקציבאי/ת! מחפשים תקציבאי/ת לטיפול בלקוחות האסטרטגיים של המשרד דרישות: - בעל/ת תואר ראשון רלוונטי לתחום/ תעודה מהבצפר- יתרון - בעל/ת ראש גדול… עוד","32bc376771d3be0e7a0f09097b70fcc5e2637c33ad2d10ca32612f62af7c82a8":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** סטודנט למשרת מוביל מצוינות תפעולית צפון לאתר החברה של אלביט בצפון, דרוש סטודנט למשרת מוביל מצוינות תפעולית איסוף נתונים, ניתוח דוחות והצגה של מדדי KPI שונים בתפעול ובשרשרת האספקה תמיכה בקיום שגרות מצוינות וליווי של תכניות העבודה למימוש המצוינות תמיכה בליווי והטמעה של כלי מצוינות (5S, צוות שיפור, אירוע קאיזן) הגדרת מדדים ושיטות לשיפור ביצועים באגף דרישות המשרה עוד elbitsystemscareer.com Elbit","15b638f605b0c89368b2ab5a11d4ac10cea5899122f503c605986425b13c51cd":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** סטודנט/ית הנדסת תוכנה יקנעם תאור המשרה: • פיתוח קוד בשפת C++ ו/או C# • כתיבת בדיקות עבור קוד קיים/חדש (Unit tests) • תמיכה בפיתוח תכולות חדשות דרישות וכישורים • סטודנט/ית להנדסת תוכנה ממוסד אקדמי מוביל עם יתרת לימודים של שנה • זמינות ל 40% משרה (יומיים בשבוע) • ממוצע 80 ומעלה • ניסיון קודם בחברת הייטק או ניסיון צבאי מיחידה טכנולוגית - יתרון • ידע והבנה ב- ++C ו/או ב #C (מהלימודים) • ידע והבנה ב- OOP (מהלימודים) הערות - ה … עוד jnjcareers.co.il סטודנט/ית הנדסת תוכנה","21f4d8c5d128169e39395e1ecf38b3305817ebcb0643d3bd6b3cf0b83890040f":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** סטודנט/ית להנדסת תוכנה/מדמ\"ח לפיתוח אוטומציה (React Node) למרכז חדשנות של חברת הייטק גלובאלית דרוש/ה סטודנט/ית להנדסת תוכנה/מדעי המחשב. דרישות משרה: - זמינות ל-50% משרה לפחות. - ידע/ניסיון בפיתוח WEB - יתרון משמעותי. - ידע/ניסיון ב-Node - יתרון משמעותי. עוד qualigate.co.il משרת סטודנט כל הארץ Posted 4 ימים Website למרכז חדשנות של חברת הייטק גלובאלית דרוש/ה סטודנט/ית להנדסת תוכנה/מדעי המחשב. דרישות משרה: - זמינות ל-50% משרה לפחות. - ידע/ניסיון בפית....","05a01207ba46cafa86bf68486ee60058417e1d255004cac5dfee518ddb998919":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** לאחד מארגוני הפיננסים דרוש/ה NOC (Network Operation Center) תיאור התפקיד: ביצוע מעקב ובקרה אחר מערכות מידע ותשתיות תקשורת זיהוי ומתן מענה ראשוני, ניהול תקלה והובלת הפעילות כולל עדכון גורמי הניהול הרלוונטיים בחברה ובבנק. עבודה מול גורמי תמיכה ותפעול בחברה - מוקד תמיכה, גורמי תפעול ושירות. דרישות: רמת אנגלית גבוהה - חובה יתרון משמעותי - IP ידע בעבודה עם מע' הפעלה מע' מידע ורשתות תקשורת מבוססות- יתרון משמעותי- ניסיון בסבי… עוד shavit-soft.co.il פתרונות טכנולוגים והשמה בהייטק - שביט סופטוור shavit-soft","288d9e526dd6c7a50d49529c65b202d24db7cfb5ab197a7404f46a3038978437":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** Salesforce Information Systems QA - Student Position Tel Aviv What will I bring to the team? Information system or equivalent student with availability to at least 2.5 working days a week Strong verbal/written communication skills, along with the ability to work well individually and within a team Detail-oriented and methodical in solving problems and managing projects and tasks Analytical and problem-solving abilities עוד הצג תרגום boards.greenhouse.io Salesforce Information Systems QA - Student Position","c59afdb8b029133cbfc626adbd2225536be14b8535ff068a4234e1657350042a":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** QA Engineer - Student Position Tel Aviv Skills &amp; Requirements: At least one year of undergraduate studies in Computer Science Ability to work at least three full days a week Ability to effectively prioritize, multitask, and perform well in a fast-paced, dynamic environment High attention to detail and strong problem-solving skills עוד הצג תרגום boards.greenhouse.io QA Engineer - Student Position","d8c302d160410324cd987c8f7b744e6412894e3e97324537de069dbcb02d4218":"Yonatan Osovizky אשמח לעזרת ההמונים שמי יונתן בן 22 ומחפש דרך להיכנס לעולם ההיטק. הקושי העיקרי שלי הוא להבין איזה סוג משרות מומלץ לחפש למישהו במצבי- אין לי תואר, או נסיון תכנות (אך יש לי נסיון בהדרכה ופרזנטציה של נושאים רבים). גרתי שש שנים בחו״ל ואני דובר אנגלית ברמת שפת אם, פרסמתי מחקר בנושא לוחות סולרים ואף הצגתי אותו בכנס בינלאומי, מחזיק בפסיכומטרי גבוה (אם יש חזה משמעות), ובעיקר יודע ללמוד חומר חדש בצורה מאוד מהירה ויסודית ולהסתגל לכל דרישת עבודה. אשמח מאוד לקצת אינפורמציה בנושא, תודה רבה!!","4ec265f6fdb00d9e0a2f3b68b3ab657397e131afc2703274f74530cb1c9326bf":"Tamar Aronov היי קוראים לי תמר בת 24 , כרגע בתואר ראשון למערכות מידע , מחפשת עבודה ללא נסיון בתחום הסייבר תודה לעוזרים!","3bdb489effc1144e69428c8e1a76387cc67d2b4a8033748d1327d95b1a1c9dd6":"Ariel Mestinger #הייטק #תלאביב #משרהמלאה #דרושים","ed68a6a333eb0af846686861761c1c4a404563e52b801f6f72a73cfbbbcec9fc":"Tomer Vaknin - Umardekar היי, אשמח לייעוץ. אני מתלבטת לגביי קורס full stack בהאקריו (כרגע סיימתי מיונים). אשמח לתובנות של אנשים שלמדו שם/ מעסיקים שיכולים לתת חוות דעת. תודה מראש","9ff486bb88a1bdd61481c6ee57fde02642b880f327b5482731b97883f9957ec3":"Dana Yahav רוצה להיכנס לעולם ההיטק בתחום שיווק דיגיטלי/רשתות חברתיות. למדתי לבד קצת אפיליאייט בעזרתו הרמתי קבוצה פעילה בפייסבוק אשמח להכוונה למציאת עבודה רוצה להיכנס לעולם ההיטק בתחום שיווק דיגיטלי/רשתות חברתיות. למדתי לבד קצת אפיליאייט בעזרתו הרמתי קבוצה פעילה בפייסבוק אשמח להכוונה למציאת עבודה","bbf4fe56c8ff9917c2017a76e2f376b9e5d169d453b6b225e6db4b036ff09c53":"Shmuel Adler היי לכולם זמין לקבלת פרויקטים תכנותיים. מפתח את כול סוגי האתרים והמערכות: אתרי תוכן , חנויות , חנויות מוכנות לדרופשיפינג ,עמודי נחיתה מערכות ניהול. תיק עבודות ישלח בפרטי. את הניסיון המעשי שלי רכשתי בחברות שעבדתי בהן ובפרויקטים כפרילנסר, בין היתר פרויקט גדול עבור בית מרקחת בתחום הקנאביס. וניתן להתרשם מהם בתיק העבודות שלי. עוד","2c95bbd7b7ed73b28649ca30f8c06abdf455a3ebe0303d4dd413e682a2935673":"Shiran Oren Krinshpun היי חברים חברת ההייטק NAYAX מחפשת תומכים ותומכות טכניים למשרדים שלנו בהרצליה.(ליד הרכבת) הזדמנות מצויינת לעבוד בתמיכה טכנית בחברת הייטק מובילה. תחומי אחריות:… עוד","5e58c9ca26a38d72acccde2966ddfd8ac629666b0e360d4f897ba61064797517":"Angel Teukie Teukie שלום והיי לכולם, שמי שקד, בת 28. מחפשת להיכנס לעולם הייטק אבל לצערי אין כרגע תואר או קורס (בבדיקות למי כדאי ללכת ללמוד). יש טיפה ניסיון אבל יכולת למידה והבנה מעולה אם יתנו לי הזדמנות. יש ניסיון במכירות. רמת אנגלית ועברית שפת אם. אשמח לעזרה בבקשה תודה ובהצלחה!","e9a1d31fa17a48e2aea6936642ec11451fbd95c18102f62b593fa5ec3d86e7b0":"Aviv Yehiel איך מתקבלים למשרת SOC ללא ניסיון ? איך מתקבלים למשרת SOC ללא ניסיון ?","9d383b6b43cd1b3c800ac263dbdbe3a7fb1aced1e68ccf792e5cdc3db76aa220":"‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. 336!!! חוקים UX – חווית משתמש טכניקות 2022 3 באפריל 2022 336!!! חוקים UX – חווית משתמש טכניקות – טיפים ושיעורי מידע חינם למעצב המתחיל כמה עקרונות בסיסיים של חווית משתמש שיש לפעול לפיהם בעת עיצוב אתר קרא עוד » onlinegraphic.co.il חוקים UX - חווית משתמש טכניקות 2022 - מכללת סולו - לימודי עיצוב גרפי - גרפיקה להייטק אונליין","931f28218ac4edcb5e241ebdda675a6ed5b1f257b366a573c5d47fc2cc761825":"‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. 250!! חוקים UI – חווית משתמש טכניקות 2022 3 באפריל 2022 250 חוקים UI – חווית משתמש טכניקות 2022 עיצוב ממשק משתמש (UI) הוא תהליך עיצוב המראה והתחושה של ממשק משתמש, כמו גם המבנה הבסיסי של ממשק קרא עוד » onlinegraphic.co.il חוקים UI - חווית משתמש טכניקות 2022 - מכללת סולו - לימודי עיצוב גרפי - גרפיקה להייטק אונליין","5dbce0616485594332996ffbec641b8a716cd51015b6393b9baf1233ec77da7e":"Yonit Sharabi אהלן אהלן! דרוש.ה מנהל.ת סושיאל למשרד פרסום דיגיטלי צעיר ומעניין. העבודה במשרה חלקית/מלאה. המשרד נמצא ברמת גן. שעות עבודה: 10:00-17:00/18:00 עוד","76ce06586b611b4b8f7c6e9a87f07512383f903ade6fc316c539792ab760dfb0":"Karin Chaikin היי מחפשת מעצב/ת גראפי לפרויקט שאני משיקה סדנא בנושא שיווק סגנון העיצוב שאנחנו מחפשים - מודרני, עוצמתי - צבעים: שחור, לבן וגרדיאנטים אז מה אצטרך:… עוד","c410005edc0e65cb433a4340fbd03ed48f017591448a772b0e3d4ad1f130de25":"Maya Zatelman סטודיו פיקסל - פרסום ומיתוג עסקי דרוש/ה מעצב/ת גרפי/ת שיצטרפו למשפחה! *העבודה ממשרדנו בקרית מוצקין* דרישות התפקיד: … עוד","7e11f34f08547a1c20bc2b0f70282650d10f33486d94acc652041a12529e7d50":"‏‎ Noa Asher ‎‏ שיתפה ‏קישור‏. מחפשת מעצב/ת גרפי ברמה גבוהה לסירטונים כאלו. מוסיפה סירטון לדוגמא: https://youtu.be/d7BqlY3BjoQ … עוד youtube.com “Price - Volume - Candlesticks” Correlation Secrets (VSA Trading Concepts)","0ee48b483954331442fda3ed4dc5407e1af5d83c2318a20af3428002c818aa1c":"Revital Asher Kokoreiv לחברה בתחום הקוסמטיקה דרוש.ה מעצב.ת גרפי.ת משרה מלאה/חלקית עם גמישות בשעות במסגרת התפקיד: עיצוב לפרינט ולדיגיטל… עוד","ce49074b8eeb6e0a56a3406cb440464cb83234b1f257a0a866e21c3af15ce4d9":"Daniel Sudri לחברתנו דרוש/ה מעצב/ת גרפי/ת ואחראי אתרי אינטרנט לתפקיד מגוון, מאתגר ומהנה! דוורון הינה חברת יבוא מוצרי תינוקות מהגדולות והמובילות בישראל עם מאות פריטים במגוון קטגוריות החל מעגלות, כיסאות בטיחות לרכב ועד מוצצים ובקבוקים לתינוקות. תחום צבעוני ומהנה בסביבת עבודה שקטה ונעימה. התפקיד כולל בין היתר עריכת תמונות, העלאת תכנים לאתר האינטרנט, עיצוב באנרים, עיצוב לרשתות חברתיות, עיצוב לפרינט, עריכת תמונות, העלאת תכנים לאתר האינטרנט ועוד. • תחילת עבודה מידית ולטווח ארוך עוד","14bd8ed5d5c10fac8f83f581f9a973bf55724f87c0e1285724d628a0f673b9de":"‏‎ Shir Bar-or ‎‏ שיתפה ‏ פוסט ‏. אנחנו מחפשים אתכם! Diviners - Creative Recruitment Services נא להגיש תיק עבודות וקו\"ח לgraphic@diviners. אניייייי #designleadership #team #creativejobs … עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף Diviners - Creative Recruitment Services אנחנו מחפשים Diviners! אמנות, מותג ויצירה: 1. מנהל אמנות עבור AdTech אזור שפלה (דקה 3 שנים) 2. ראש צוות יצירתי לפלטפורמת B2B SAAS. היברידי, תל אביב השלום (דקה.… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","6c50ff03373cf658e68f784bcd88f2a09232e83ac6248b02279c827597817322":"Maya Pery אנחנו מחפשים ארטים/מעצבים/דיזיינרים/לא משנה הטייטל, העיקר שתפציצו בתיק עבודות. אם אתם נושמים וחיים קריאיטיב וחולמים בגדול על קמפיינים בדיגיטל – אנחנו חייבים להכיר! קו\"ח ותיק עבודות לפה: עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","822ea7251a90d7f9ba105834b643508a865f11966b91a02528f96107b1e24c33":"Maya Pery חושבים בווידאו ואפטר? LET'S GO! במשרד השיווק הדיגיטלי הגדול בישראל, GO Digital Marketing מחפשים אפטריסט.ית עם חשיבה קריאייטיבית ואנרגיה מעולה! קו\"ח ותיק עבודות לפה: https://bit.ly/3DzWPYk מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","89975531569f093c13c43ecd5a2699f906ac28b2e05e46a7da1641bea431e44c":"Ofer Frohlich הי, מי רוצה לעבוד איתי? אנחנו חברת תשלומים מתקדמת מצליחה בתנופת גיוס, עם אווירה משפחתית, חדשנות והרבה הטבות ופינוקים. מגייסים אצלנו , לתפקידים מאתגרים בהם תוכלו להשפיע ולהוביל חדשנות באופן אישי.… עוד","883698718a74b6f745e4e5a1dfe12b714e4c9996e7fd556d451551d5972e7a91":"‏‎ Avital Yanovsky ‎‏ שיתפה ‏קישור‏. עוד הזדמנות שכדאי להכיר בחברת monday.com . אם אתם דוברי אנגלית מלידה ואוהבים לכתוב - תקראו ממש ממש טוב!!! רלוונטי ? תגישו מועמדות ותעדכנו אותי - אילו התאמות אתם צריכים. ככה אדאג שתקבלו אותן. בהצלחה! monday U Content Marketing Sagit Brami עוד monday-u.com Content Marketing - monday-u","1a2b9d901fa2fe39f7fe6112a08d621a979a7d68368f7f33f706b0e6f696ab3f":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר עולם התעסוקה הוא דבר מבלבל מאוד, מתי נכון לדבר על המוגבלות שלי? האם זה צריך את זה ? איך עושים את זה בצורה מיטבית? עם זאת חייבים להכנס אליו! אז בין אם אתם לקראת … עוד","f3774dbf7971221f98b921bf90fd9e499549a0e7b2f5dd1bda4835d25c2fd587":"‏‎ Noya Spivak ‎‏ שיתפה ‏ פוסט ‏. חשבתי שזה יעניין את הקבוצה Dorit Singer גם אני עברתי מסע ארוך של שאלות עם עצמי סביב נושא הפמיניזם. בתור ילידת שנות ה-90 המוקדמות גדלתי בתוך הדור שהתפיסה המיינסטרימית שלו הייתה שפמיניזם אומר שריפת חזי… עוד","3740e786f2e4710dafcc511f1a2c2e98b34515ffa63b61f35c847797b49956e1":"Ivanna Ivak שלום, אשמח להציע שרות לפיתוח פלאגינים, אתרי מסחר, אתרי וורדפרס\\אלמנטור, פניות בפרטי בבקשה שלום, אשמח להציע שרות לפיתוח פלאגינים, אתרי מסחר, אתרי וורדפרס\\אלמנטור, פניות בפרטי בבקשה","fd97fdf94e571aeb32414b41af0e6b7862eee854b2b13a59767ff702c07ef189":"Daliah Sklar-Avnieli מחפש מפתח שעבד דרך באבל עבדנו עם צוות אוקראיני אבל הם גוייסו לצבא וצריכים להשלים פרויקט. &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","8a90eeea05598f8884ccb98b6c297d7ebb4e62321468349e9f6e799c0189fa7f":"Gal Aviram מחפשת מפתח פרילנסר לפרויקט קטן שכולל יצירת אפליקציית ווב וקריאה לפונקציה שתשב בענן. מוזמנים לפנות בפרטי","8c0c3161414c1cb710a93e1f60e668ae35070567c8384c6621a7da1677e82308":"‏‎ Din Roda ‎‏ שיתף ‏קישור‏. היי שמי דין, אני מפתח אתרים (Full-stack web), (מתכנת צד-לקוח/צד-שרת) / מערכות בהתאמה אישית עבור עסקים / בוטים / אוטומציות את הניסיון המעשי שלי בעיקר רכשתי לבד, בפיתוח פרויקטים עצמאיים שבניתי, בין היתר פרויקט עבור עסק אחר שלי, וניתן להתרשם ממנו בתיק העבודות שלי. אני מאוד קפדני ויורד תמיד עד לפרטים הקטנים והכי יסודי לפני שאני מתחיל בפיתוח, על מנת שיצא עבורך הפרויקט לשביעות רצונך במידה הכי גבוהה שניתנת, עבור הפיתוח אני לוקח מחירים אטרקטיביים משום שאני מעוניין להעשיר ולשבח את תי… עוד dinroda.com dinroda","a8f7cb7d660774597ea333c55a8fe4ce1a0fc382e8042ce3f3125986fa3bf62f":"Erez Even בוקר טוב, לחברה לייעוץ עסקי דרוש/ה מעצב/ת גרפי. העבודה כוללת עיצוב מצגות, מסמכי תכניות עסקיות ותקצירי מנהלים (One Pager) ובהמשך לוגואים, מיתוג ועוד. עבודה עם חברות וסטרטאפים בתחומים הנ\"ל - יתרון משמעותי. *מדובר בעבודה מגוונת, בשלל תחומים, באווירה טובה עם צוות כיפי.… עוד","e08ba5a2c92b14e38467d2a6cfe31a438c7278ec205ef0f0e685bf38cb536f9a":"Roni Liani דרוש מעצב UI/UX לפרויקט בתחום הגמבלינג/קריפטו. רפרנסים לפלטפורמה: https://stake.com/ https://bc.game/ דשבורד לאדמין + צד לקוח קצה + אפיון לשניהם.… עוד","de46146881b7db1390429ac746978adec5ca100702f4c9c258f7ab4170ce91db":"Sivan Siles מנהלי תיקי לקוחות בתל אביב השכר בסיס 7000 ₪ + עמלות אך, ב- 3 חודשים הראשונים אנחנו מציעים רשת ביטחון של 5000 ₪ (ולא 3,000) כלומר, השכר בשלושה החודשים הראשונים הינו 12,000 ₪ חשוב לציין שתוך מספר חודשים ניתן להגיע לשכר של 20,000 ₪ (זה מה שאנחנו רואים אצל העובדים הקיימים)… עוד","5ac7f5e670c7d76aeb016eba04768fcab9d6d6abb7e0a5e8d4f8bbdd52cf52cb":"Eyal Elhk משווקים מתחילים שעובדים מהבית באזור המרכז שיש להם לפחות 2-3 לקוחות ונסיון של חצי שנה הרימו יד, יש לי הצעה בשבילכם בפרטי ! משווקים מתחילים שעובדים מהבית באזור המרכז שיש להם לפחות 2-3 לקוחות ונסיון של חצי שנה הרימו יד, יש לי הצעה בשבילכם בפרטי !","284e3be2c918d26e37e67975aa7e9efcb458afac7d17ad215dcbda8531d7bfa3":"Sharon Segev בחשבון מודעות קיים בפייסבוק לא מתקבלים אמצעי תשלום (ניסיתי PAYPAL ושלושה כרטיסי אשראי שונים, תקינים ועדכניים). זה החיווי שמתקבל. מציינת כי החשבון היה פעיל עד סוף 2019, ושילמתי על המודעות ב-PAYPAL. כרגע לא מוגדר אמצעי תשלום (לא הסרתי אותו מעולם בעצמי). מישהו נתקל ויודע מה עושים במקרה כזה? נתקעתי עם מודעות שמוכנות לקידום. תנקס","d0970584db9ee4636c7304cce57a979e2544d7c4a8bb6aafc30eaeaefd26ea76":"‏‎ Yossi Levi ‎‏ שיתף ‏קישור‏. בוקר טוב לכולם! סרטון הדרכה חדש ועדכני על עבודה עם תוסף אלמנטור פרו בוורדפרס. כל מה שרציתם לדעת על אחסון, דומיין, התקנת אלמנטור, טמפטים, עמודי נחיתה ועוד... לצפייה: youtube.com מדריך וורדפרס אלמנטור | מדריך מעודכן לשנת 2022","62cf7058f195dd556deb578c685ab8aae3ea7defdaee96b3daf48d1d20a6fe0e":"Lior Remez מחפש חברת שיווק טובה בפייסבוק אינסטגרם ויוטיוב לא קיים אתר אינטרנט אשמח להמלצות מחפש חברת שיווק טובה בפייסבוק אינסטגרם ויוטיוב לא קיים אתר אינטרנט אשמח להמלצות","5238b45bf28c52157367442611b7eaaa2bca9e67b8b6c0ab1140ac2bbe079088":"בר אליעז סטודנט שנה ד' או בוגר מסלול להנדסה תעשייה וניהול? עם התמחות במערכות מידע? אנחנו מחפשים אותך! דרישות התפקיד: · זמינות ל3 ימי עבודה בשבוע לפחות! · נסיון ביישום מערכות BI – יתרון · נסיון בQlikview/Qlik Sense – יתרון · הבנת תהליכים עסקיים – יתרון · מגורים באזור הצפון – חובה · רכב – יתרון משמעותי המשרה ממוקמת בצפון הארץ. קו\" יש לשלוח לכתובת: Bar.e@onebi.co.il המודעה כתובה בלשון זכר אך מיועדת לשני המינים!","edce3069d7a893a460a893a10d222e0c17bdb96e11aafcf01ac0cf19f36db3cb":"Eli Shapira לחברת קוואליטסט, החברה המובילה כיום בשוק הגלובלי בתחום הQA וההשמה בהייטק(!) דרוש/ה: QA Communication Engineer DESCRIPTION Qualitest is the world's largest, independent managed services provider of quality assurance and testing solutions. As a strategic partner, we help brands move beyond functional testing to adopt new innovations such as automation, AI, and crowd-sourced UX testing. We leverage our domain expertise across industries, including financial services, insurance, med… עוד הצג תרגום","609f899e006d30c3914d7e5a2e5240b9828f1c054df1d0f1dfe176608a87daa8":"Vivi Golan חברת ייבוא ושיווק מובילה בתחום המחשבים הממוקמת בנתניה מגייסת עובד/ת להעלאה ועדכון תכנים באתר האינטרנט. תיאור התפקיד: העלאת תכנים ומוצרים חדשים, ועדכון תכני האתר הקיימים. ימים א'-ה' בשעות 9:00-18:00 המשרה במשרדי החברה בנתניה.… עוד","1fa593a61c40662a7ea6dd69c2d551d68d1847addacd250d78c4d44f69456ab1":"‏ יונתן כהן ‏ שיתף ‏קישור‏. בחברת Viber מחפשים בודק/ת QA לצוות השיווק. כתוב בדרישות המשרה שצריך עד שנה ניסיון אבל זה לא חובה — המשרה יכולה להתאים גם למועמדים ללא ניסיון בתחום הבדיקות. המשרדים בבני ברק, מודל עבודה היברידי (50-50 בית/משרד), משרה מלאה. viber.com Marketing QA | Viber","ec0e2533309ecb42c15cfa72574fda7571a0345db90e9652a725611ccf9c16f2":"‏‎ Alon Eldi ‎‏ שיתף ‏קישור‏. בוקר טוב סטודנטים מוכשרים אנחנו מחפשים איש אשת שיווק ג'וניור לתפקיד סופר מעניין ומאתגר .משרה חלקית בנתניה . נדרש יכולת ביטוי בכתב ובע\"פ בעיברית ובאנגלית ברמה גבוהה והיכרות מעולה עם הרשתות החברתיות . expoint.co מנהל/ת שיווק דיגיטלי ג'וניור, Netanya, Israel, SeaData | EXPOINT","174ed6173f286122d7df94034edcebfd359fe62f934598fc487d4a0b4935a9ad":"Valery Sandler היי, שמי ולרי, סיימתי קורס Full Stack. מחפש את האתגר הבא שלי בתחום הפיתוח. יש לי רצון עז להתפתח, לתרום, ללמוד ולהצליח. במהלך הקורס רכשתי ידע ונסיון מעשי בפיתוח Frontend:… עוד","5edbbd8975285f154b0f71fbb1dbaa75edddc8458b6722afb44c39c05cb0331a":"Yaeli Blanki בת 26 ,מחפשת משרת מנהלת משרד באזור המרכז והשרון .","68240171dded21e093359dad02c23369e86725182142d41dad6bedb6d31e5770":"Rona Jobs לבחירות ההסתדרות דרוש/ה בכל הארץ טכנאי/ת שטח משרה זמנית ליומיים : יום הדרכה + 24/05 - יום הבחירות שכר שעתי - 55 ש\"ח לשעה החזר נסיעות לפי קילומטראז' 50 ש\"ח כלכלה ביום הבחירות עוד","f354c7161c9060b49979980e330d3a5d9aa5e906c74934f9087ad45b1c53df54":"Raz Sultan היי, אני מחפש את האתגר הבא שלי. בתור SDR זוטר בסטארט אפ או בהייטק. אני צייד מכירות אמיתי, ומכוון לקוחות, עובד קשה ומשיג יותר מדי. אני מביא ערך ללקוחות, להנהלה ולקולגות שלי. תמיד יש לי רעב אינסופי לעוד מכירות. אני מאוד אקטיבית ופרואקטיבית בגישה שלי למכירות.… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","3eb41ac1cb3982d73d579257a8b94097d734ff3930a3fbf7c6320449b17f9695":"Meshi Luzon היי לכולם, מחפשת את המשרה הבאה שלי בתחומים הבאים; ניהול משרד, בק אופיס, ניהול פרוייקטים, הנהל״ח יש לי נסיון כמנהלת אדמינסטרטיבית/עוזרת אישית לבכירים/בק אופיס/גיוס/גבייה עם רקע טכנולוגי ומספרי. אנגלית ברמה גבוהה שכר 10K+… עוד","0110f9b9c9b624a5e83c891d5c826e155dd994415a90348734a72fed3fff5278":"‏‎ Ofir Goldberg ‎‏ שיתפה ‏קישור‏. בעלי הסמכה טכנולוגית ? מעוניינים להמשיך בתפקידי תקשוב גם באזרחות ? חברת Ness מחפשת אתכם !! מוזמנים להיות חלק מחברת הייטק בעלת מגוון משרות שונות ומגוונות . ממשרות he… עוד app.linkatch.com רוצה לעשות את הצעד הבא בקריירה? אנחנו מגייסים!","4ab8715a3860dc3b70b15d2fef540ed4f71538cd7c826346515f551c70321c66":"Ran Tamir עד כמה אנגלית חשובה לתפקיד מתכנת בוגר מדעי המחשב ? האם בראיונות בודקים את רמת האנגלית ? עד כמה אנגלית חשובה לתפקיד מתכנת בוגר מדעי המחשב ? האם בראיונות בודקים את רמת האנגלית ?","db82ef7ab038a7a3ff439cf2ae8a84a8548faf47fe0fe3ef4dd25fd2a81f0d39":"‏‎ Sagi Leiba ‎‏ שיתף ‏קישור‏. חברת הסייבר SafeBreach (סייפבריצ'), מגייסת ולכם יש הזדמנות מטורפת להיכנס לעולם ההייטק לחצו על הקישור והגישו קורות חיים Technical Support Engineer: https://www.safebreach.com/.../technical-support.../... … עוד safebreach.com Instructional Designer - SafeBreach","ffed25d4569a77410f57e950f87ac340aaa9e615c9382bca7d34ff7bba578106":"Dana Goren מיטיבי לכת ? בואו תעשו מזה כסף דרושים/ות מיטיבי לכת לחברת תקשורת בינלאומית התפקיד כולל הליכה רגלית של 10 ק\"מ ביום לטובת מיפוי דרכים. משרה מלאה א'-ה' (יש אופציה למשרה חלקית) משרה זמנית לחודשיים (הפעילות מתחילה ב 10.04) אזור נתב\"ג עוד","b16ef5041abcbf92966f9fbe6f6f3a046dbab8166624052c10bc2bb41ae45548":"Ofek Azulay Senior graphic designerלמשרד דיגיטל ברעננה דרוש/ה מחפשים סניור, שיודע/ת לעבוד בצוות, להוביל פרויקטים, להיות עצמאי/ת ואחראי/ת על המשימות שלו. תוכנות בייסיק: אילוסטרייטור ופוטושופ… עוד","ef60f6a6f31eda062af1835c4a2213d3a2641ec4a3f727340701ce2843b0f24d":"Yonatan Sananes ל החדשות - N12 דרושים מעצבים גרפיים למשרה מלאה תיק עבודות שכולל פרויקטים בתחום העיצוב הגרפי לדיגיטל שליטה ב-Photoshop ,Illustrator ,After Effects ו Adobe xd ידע ב-HTML ו-CSS – יתרון ידע באנימציה – יתרון… עוד","f8632b825fc275e998085633bea6e21b0882dcaceb624f08b02903009b958724":"Liad DorOn לחברה המתמחה בעיצוב ומיתוג חזותי לחללי מסחר דרוש/ה מעצב/ת גרפי/ת מנוסה. משרה מלאה (לא פרילנס) בסטודיו שלנו בצפון הישן של תל אביב. דרישות המשרה: • ניסיון בעיצוב ומיתוג חללי מסחר – מיתוג קירות, ויטרינות, שילוט פנים וכו - חובה • תיק עבודות בתחום עיצוב מסחור חזותי – יתרון… עוד","63f7a18c90d9151654968e5ce0174e28451f3e86107c96579cd5b4f232fbb125":"Dima Kuzhminski לחברת פרסום דרוש מעצב/ת גרפי למשרה מלאה *לא פרילנסר* ימים א'-ה' 10:00-18:00 , במידי. . החברה נמצאת באזור תעשייה חוף שמן בחיפה.… עוד","8f75e5c2d84291aafa2388fbc6f18269e8e3277134093c2302820a9cce74f9fb":"Ilanit Ben-Hayun לחברת פלפוט PALPHOT החברה הכי טרנדית בעולם מוצרי הילדים דרוש/ה מעצב/ת גרפי/ת יצירתי/ת עם רצון לעצב פריטים בעולם צבעוני, חדשני ומהיר! אם אתם כישרוניים, דינאמיים, אוהבים להיות מעודכנים בטרנדים הכי חמים, אוכלים בריפים לארוחת בוקר והכי חשוב אנשים טובים שאוהבים לעבוד בצוות, שלחו לנו קו\"ח + תיק עבודות לכאן &gt; ilanit@palphot.com איך יראה היום שלכם? · עיצוב מוצרים (מוצרי חזרה לבית ספר, מוצרי נייר, תיקים, מוצרים לילדים) · עיצוב תערוכות, קטלוגים ונקודות מכירה עוד","a6251bd406795c513cde69dbfd22ee8024e1b2800a851a258849c9089390c15b":"Adrian Odelia Iancu לסוכנות דיגיטל מקסימה ומובילה הממוקמת ברעננה דרוש/ה מעצב/ת גרפי/ת בכיר/ה … עוד","b90add85c00b071230e629f34f6ba84543e281bb1728866821234c9faf701555":"Noa Feldbaum דרוש /ה מעצב /ת WEB במשרה מלאה למשרדים מפנקים בחיפה. תיאור המשרה: עיצוב לדיגיטל- החל מפוסטים ובאנרים ועד דפי נחיתה ואתרים מסוגים שונים. עבודה מול מחלקת פיתוח האתרים. ניהול שיחות/פגישות איפיון עם לקוחות. עוד","6308b542f81d5c84d1a08a827072e2f36003bb8d72c1ca67c5330257dab600bd":"Lena Gessin אנחנו צומחות וגדלות ומחפשות את אשת הצוות הבאה שתבריק במשרד ומחוצה לו (ולא רק בגלל השמש התל-אביבית) ותהיה אחראית על פרויקטי עיצוב וסטוריטלינג ויזואלי והובלת מהלכי מיתוג חכמים ומשובחים. אז אם את רוצה להצטרף לסטודיו נועז ובועט - אנחנו מחפשות אותך! מה נשמח שתביאי לשולחן? פחמימות (!) - זה מאסט. אנחנו אוכלות כאן, והמון. ניסיון קודם מוכח של שנתיים לפחות בתור מעצב.ת דיגיטל. שליטה פנומנלית בכל הקיצורים וההאקים באדובי (בעיקר Illustrator, Photoshop, Indesign). עוד","5070f0d503ffa900f4a8a48a9ee82f5874f450314d3647cb52f532a1df3b3c20":"Zipi Yehezkel אני מקווה שזה המקום הנכון, אשמח לחוות דעת על Netcraft ללימודי עיצוב גרפי","78d2e143430ebb57bf7f98ee9c39c68278fae0cca570615b7534d8c031ab0107":"Ofir Dotan שלום לכולם שמי אופיר דותן. אני מהנדס תוכנה כמקצוע ואומן דיגיטלי כי אני מטורף על התחום הזה בכל רמ״ח איבריי ומציע את עצמי בתור עובד. מאז שעולם ה-NFT פרץ יצא לי לקחת חלק בכמה וכמה פרויקטים וליצור אומנות 2D ו 3D, ככה שאם תרצו להעסיק אותי בתחום ה-NFT אשמח מאוד (ברור שגם בכל שאר תחומי האומנות הדיגיטילית).. תודה לכולם!","b0473236c77d73415ea8808fec3386ab72ad5ffd3cd12fcc4d2c7ae997996757":"Kalanit Tahan אני רק השליחה, לא לפנות אליי דרושה עובדת למחלקת חיתוך וחריטות תכשיטים דרישות:… עוד","ca29ebf17847478f7a36b330d890c7a669c78d275ec68f6babbc086509d44d3b":"Honey Millett Kala מחפשת חברה/מתכנת שיבנו עבורי פלטפורמת מסחר בשוק ההון האמריקאי רק עם ניסיון בתחום(פרוייקט יחסית פשוט) אשמח לקבל טלפונים בפרטי תודה והמשך ערב נעים","8dfac3943ed0ce8100c109cec0c6ac087947fe5f14a95e381c0f6dff1b6e76b7":"Ido Beker רוצה להציע את שירותי בניית crm בהתאמה אישית ללקוח יש לכם לקוח או פנו אליכם? מוזמנים להפנות אלי , כמובן תמורת עמלה... עידו 054-8010585","d2957dffc9319c53e3122bbf19f5de953c850f74b9a26463b955cb398aebc8ad":"Gil Ashkenazy *במצוד אחר מייסד שותף CMO/CTO/CRO לסטארטאפ הכי מגניב! * *מה זה נווד? * Navad היא פלטפורמה המחברת בין עובדים וחברות מרחוק לבין חללי עבודה ופעילויות מעוררי השראה. משימתו של נווד היא לספק לעובדים מרחוק את החופש לשלב את אורח החיים הרצוי שלהם בכל יום עבודה. *אטרקציה ואבני דרך*… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","94d46e53474d0792bb8f00f267baf63d1adefc8d50e09f29726bea02fc8cfa48":"Lior Tur מחפש מישהו לתחזוקת אתר קיים + בניית בוט בפלטפורמת דיסקורד לתחזוקה לטווח ארוך פרטים נוספים בפרטי","beffef0de9fc0eee04898841a3b59a7d65e92c9e7dfbf62ae3a9474c203ecc56":"Joni Rapoport היי השתחררתי לאחרונה מיחידה מובחרת בתוך 8200. נסיון של 6 שנים בפייתון, ושנה ב-java. כמו כן נסיון עשיר בטכנולוגיות אורקסטרציה (docker, k8s) ובמגוון רחב של DBים, גם SQLים (בעיקר postgres) וגם NoSQL (מונגו, אלסטיק). נסיון גם בטכנולוגיות ביזור ותורים - rabbit, celery ועוד. היכרות עמוקה עם וירטואליזציה ונסיון במימוש פתרונות SDN (software defined network). קצת נסיון עם ספריות בינה מלאכותית - tensorflow בעיקר. לא מחפש משרה בחברה בגלל שמתכנן לטוס ולעבוד בזמן הפנוי כשיהיה לי נוח. אם … עוד","bbe828f04843e045afd24b81f579b24d6270416a1ad6d5d5d72003ed3939b8dc":"Mor Ezra היי לכולם, אני צריכה ייעוץ לפני תחילת פרוייקט חדש. אני אשמח לקבל המלצה לאחסון יציב לתעבורה של הרבה משתמשים בו זמנית, עם דגש על מהירות טעינת האתר, ובנוסף לדעת איך הכי נכון לשמור על אבטחת האתר, באיזה שירות אפשר להיעזר? מוזמנים לרשום לי גם בפרטי. תודה רבה","5fb2c0cd980a719d063423639d632a53b7ec6a482a69a45d2184d0a542c44d08":"‏ משה אנסבכר ‏ שיתף ‏פוסט‏. פינה חדשה שלי בימי שלישי אחת לשבועיים בקבוצת הפרונטאנדאיסטים.. אשמח לשיתוף.. https://m.facebook.com/groups/frontendistim/permalink/683693523058751/ משה אנסבכר בס\"ד היום נדבר על אותנטיקציה (Authentication) ב-js . ישנם כל מיני דרכים לממש זיהוי ללקוח שלנו, החל מהרמה הכי בסיסית של שם משתמש וססמה שנשלחת לשרת ב-clear text … עוד","8baf5222bd0c4544d1f48d9dfcba04c5d093b237f30949b0e1af2fd55f79865a":"Matan Markovich דרוש מתכנת Python / R לפרוייקט קטן בתשלום דרוש מתכנת Python / R לפרוייקט קטן בתשלום","63fb343a9abbf3fa1d896e8a355753884d37915910deec09661e55b89e3d3285":"פעיל/ה Dor Cohen אהלן, מחפש המלצה על מקצועני שיווק דיגיטלי באזור ירושלים.","8ce74618e6b44983fadf094e0c8225bbda740890598a001d864df311ea8c6182":"Shir Zahavi היי לכולם! אני שיר זהבי, קומיקאית ויוצרת תוכן, עם כמעט 10,000 עוקבים באינסטגרם.התוכן שלי הוא 99% סרטונים קומיים, ואני מחפשת את איש השיווק המושלם בשבילי! מישהו שהתנסה עם ניהול עמודים שהתוכן בהם הוא בידורי, ובעיקר סרטונים. שיהיה מומחה ומקצוען עם הרבה נסיון וידע. ויגדיל לי משמעותית את החשיפה בצורה אורגנית בלבד!! ללא קידום ממומן! יש כזה בקהל?","37bd4362255214dd88a6a3a2d54f766fbaf47ed15587f84c6906edf62362484e":"Dorin Boznach היי שואלת בשביל חבר היכן הכי מומלץ ללמוץ שיווץ דיגיטלי שהמטרה שלו קמפיינים טובים וממוקדים ? גם בגוגל גם בפייסבוק ואינסטגרם כמובן","10c1f31e0cf23fa9d43b67a0eff099b47857dde61e9aaff36064b519cf31a312":"Erez Feigenberg אני בונה אתר וצריך לחבר לו את החלקים של השיווק. צריך מישהו שישב איתי ביחד בזום ויעזור לי לסגור דברים: הגדרת seo לעמודים, חיבור טאג מנג'ר ופיקסל ואולי בניית הקמפיין הראשון בגוגל אני בונה אתר וצריך לחבר לו את החלקים של השיווק. צריך מישהו שישב איתי ביחד בזום ויעזור לי לסגור דברים: הגדרת seo לעמודים, חיבור טאג מנג'ר ופיקסל ואולי בניית הקמפיין הראשון בגוגל","f10b67c4cdc540a4b00ab59f6aa1b87fc9dac800b49eca96814226e3bb21af99":"Helena Ilovaisky היי מישהו יכול לעזור במשהו קטן עם פרסום ממומן? היי מישהו יכול לעזור במשהו קטן עם פרסום ממומן?","065ed3bd5f1cef5eee2a2e66a082520344512973eda605d1e8353d169a4fc306":"Omer Elias אהלן חברים אם אתם לוקחים חברת קידום אורגני לאתר שלכם יש לי הצעה בשבילכם אני מעוניין להעביר לכם בחינם ניתוח קצר על האתרים שלכם על מנת שתוכלו לשפר את המיקומים שלכם מה האינטרס שלי? … עוד","ab2e4b032f661d63b5cc90800ac9652fd9995fa7b2ba3b490ae223225500fdbb":"‏‎ Eli Shapira ‎‏ שיתף ‏קישור‏. הנדסאי\\ות אלקטרוניקה\\חשמל ללא ניסיון?? מחפשים את ההזדמנות להכנס להייטק? הגישו מועמדות Qualitest, one of the world's leading QA service providers is looking for a: Practical Electronics Engineer - Haifa Description At QualiTest, we provide Software &amp; Hardware Testing solutions to some of the biggest and innovative companies in the world. We are the world’s largest pure play testing company with over 3,000 employees worldwide and with technology at the heart of most businesses, our… עוד הצג תרגום apply.workable.com 10618- Practical Electronics Engineer - Qualitest","6618143345aca388fc527efaa6ff9ae351e47af0a3d83a84bff00d5e63334be1":"Shiran Oren Krinshpun היי חברים! אנחנו מחפשים אלינו לחברת Nayax חברת פינטק גלובאלית, סטודנט/ית שנה שלישית למדעי המחשב או בוגר/ת תואר ראשון במדעי המחשב לתפקיד של Software QA Engineer שמשלב גם בדיקות ידניות וגם אוטומציה. הזדמנות להשתלב בצוות פיתוח בחברת פינטק גלובאלית לתפקיד משמעותי. ממוקמים בהרצליה קו רכבת. להגשת קורות חיים https://www.nayax.com/.../A0.516/software-qa-engineer/... … עוד","e61fb5f591f1832ce11862d245a18183aaf2afce78bb7824f0aa560e5946a0a2":"‏‎ Neta Birman ‎‏ שיתפה ‏קישור‏. לחברת דיגיטל מרקטינג דרוש.ה Customer Success - Entry level לפרטים נוספים ושליחת קוח מהירה - לחצו על הקישור campaign.adamtotal.co.il Customer Success - Entry level, מספר משרה: 1045","9b5164fe823eac0ad9165d1193af671ae4cff3edaea90f9eb493dc5bce12075e":"‏‎ Sivan Kohn ‎‏ שיתפה ‏קישור‏. הי, נעים להכיר. אני סיון קון- מומחית למיתוג תעסוקתי באנגלית. שמחה להיות כאן ולשתף את הניוזלטר שלי -איך למצוא עבודה בהייטק ללא ניסיון. mailchi.mp","3fd0233b250a9728538ceb5dbff5be6cc334d3a1eb4b079271d57f7224442055":"Sharon Maidanchik ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** לחברה המתמחה בפיתוח תשתיות לבדיקות תוכנה אוטומטיות באזור עפולה דרוש/ה מפתח/ת אוטומציה למשרת סטודנט דרישות התפקיד: ידע באחת או יותר מהשפות הבאות: Java, C#, Python עוד","841644c77006813ffb3c4f15d36eaa12c32d160e0b2a52aba4314458b26cdbde":"Rotem Zamir מחפש.ת הזדמנות בשיווק טכנולוגי? בוא.י לחברה שמשפיעה לטובה על אנשים!​ אנחנו מגייסיים מנהל.ת דיגיטל לצוות השיווק!!!​ ​ יוביטל (YuviTal) הוא סטארטאפ insurtech ובריאות דיגיטלית הקרוי על שמם של שני לוחמים שנפלו במבצע צוק איתן- יובל דגן וטל יפרח ז\"ל. בישראל פיתחנו את אפליקציית כללית אקטיב, עובדים בריא, Rumble ועוד, ובשנה האחרונה התחלנו פעילות בחו״ל.​ ​ עוד","5b42308708ebb4c63dfdabe1df94c969a4ae7153c635ad61854c2bab16a9d5a3":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** מפתח/ת CRM DYNAMICS- משרה התחלתית רמת החייל, תל אביב מחפשים את דריסת הרגל הראשונה בתחום הפיתוח? הצטרפו אלינו! אנו בחברת אלעד מערכות מחפשים מפתח/ת CRM dynamics מתחיל/ה, לעבודה במשרה מלאה באחת מהחברות המובילות בתחום ה- CRM! דרישות: - בוגר/ת תואר ראשון בהנדסת תוכנה/ מדעי המחשב/ או בוגרי קורס Net. - בעל/ת ידע והכרות (ניתן מהלימודים) עם #C - יתרון לבעלי הכרות עם- Html, css, javascript - בעל/ת יכולת למידה עצמאית - נכונות ל… עוד campaign.adamtotal.co.il מפתח/ת CRM DYNAMICS- משרה התחלתית","b021161d743281c65a4755f97259bcebffab3e6f164dc1c88a71cca42e63b00b":"Inon Levi \"מזל הוא הזדמנות שפוגשת מוכנות\" היי אשמח ללייק,שיתופים ותיוגים, פעולה קטנה עבורכם, בשבילי זאת אופציה לקידום הקריירה שלי. וגם מחקרים מוכיחים שקיים קשר ישיר בין עזרה לאנשים אחרים לבין אריכות ימים, וב-95% מהפעמים אנשים, לאחר עזרה לאחר, מרגישים תחושה של סיפוק אז כולנו נתקלנו במשפט הזה המון פעמים, לרוב בספרים או בסרטים.… עוד","f6cfc2ceeabcc18f12683ee452eda625f40a355f56216185816b85b7e43622a2":"Ofek Azulay לחברת סטרטאפ בתחום המדפסות הדיגיטליות הממוקמת בפארק אפק בראש העין דרוש/ה בוגר/ת תואר הנדסה תעשיה וניהול ללא ניסיון משרה מלאה 8:00-17:00 א-ה שכר- 12,000 שח+ 50 שח תן ביס ביום ניתן לפנות בפרטי לחברת סטרטאפ בתחום המדפסות הדיגיטליות הממוקמת בפארק אפק בראש העין דרוש/ה בוגר/ת תואר הנדסה תעשיה וניהול ללא ניסיון משרה מלאה 8:00-17:00 א-ה שכר- 12,000 שח+ 50 שח תן ביס ביום ניתן לפנות בפרטי","07083521279caf74df176d7add599525b0740f71dad36fd58a1dfa8d07e49c74":"Shirli Sason Dvora לקבוצת OMC, המובילה בתחום השרתים הוירטואלים ושירותי ענן, דרושים/ות מנהל/ת צוות Help Desk. התפקיד כולל הובלה וניהול צוות תומכים וכן להוות האוטוריטה הטכנית עבורם בסביבות משתמשים ובכל מערכות המחשוב. דרישות: - ניסיון מוכח של 3 שנים לפחות במערכות הפעלה, תקשורת רשתות, CCNA / MCITP / MCSA, Active Directory, שרתים ואפליקציות אינטרנט מגוונות- חובה - תודעת שירות גבוהה - אנגלית ברמה גבוהה… עוד","e045473331fc0f62c68d65e39641136fd16afffc9ebb66d07d2fea0a5a478d75":"Shirli Sason Dvora חברת OMC המתמחה בשירותי אחסון בענן מגייסת איש/ת שרות לקוחות למחלקת הכספים שלנו. התפקיד כולל מתן מענה שירותי ואדיב ללקוחות החברה בערוצי הדיגיטל בשפה האנגלית והעברית. דרישות: - יכולת הבעה מעולה בע\"פ ובכתב - חובה! - אנגלית ברמה טובה מאוד - חובה - ניסיון קודם בשירות לקוחות – יתרון… עוד","0cbf3e540375b367f0e220b4aeab417e557efa6149ed78880d72e271706e9e72":"Orit Nahmani היי חברים נפתחה לי משרת ג'וניור אשמח לשיתוף מגייסת: מיישמ/ת POWERAPPS משרת ג'וניור #משרה מלאה המשרה בתל-אביב (רמת-החייל) דרישות יידע/הכרות יישוםSHAREPOINT רקע טכני חזק- חובה להגשת מועמדות שלחו קו\"ח ל: oritn@bynetsoft.co.il עוד","a878ee550c010dfb0034fec1bab90405405bca7ef84796751140bc4fd9731f2f":"Kessem Cohen היי אני קסם ואני מחפשת עבודה חדשה חשבת שכר בכירה ומנהלת חשבונות עם ניסיון של 5 שנים ראש פתוח וקליטה מהירה.… עוד","ebd53dc9846ec950f2f28528b0e5cada7a666e14afc0c0b332f5a82505064c94":"Shirli Sason Dvora לקבוצת OMC, המובילה בתחום השרתים הוירטואלים ושירותי ענן, דרושים/ות תומכי/ות NOC. העבודה כוללת איתור תקלות וניטור שרתים, עבודה עם הטכנולוגיות הכי חמות בשוק, כגון: שירותי ענן, בסיסי נתונים, סביבותWEB, שרתי WIN &amp; LINUX. מסלול הכולל הכשרה תוך כדי עבודה מעשית. דרישות: - ניסיון בהפעלה/ ניטור או תמיכה טכנית - יתרון… עוד","262dc28b3f93738659eba6ebbb4b0283195ce2ea62499c4d4dfaaffe6272d95a":"Gal Pinchas ל-NESSדרוש/ה מפתח/ת אוטומציה מתחיל/ה התפקיד כולל עבודה על מערכת פיננסיות מתקדמות וחדשניות. משרה של 8 שעות, בלוד. דרישות: השכלה בתחום התוכנה/פיתוח אוטומציה - חובה.… עוד","13db2c45a2aa24b4946032a58b299e0e3f21b8d2d61b99b3ae5f4cd2fc2394ed":"Eden Fadalon רוצים לעבוד אצלנו? בן ליין מחפשת גרפיקאי/ת שיצטרפו למשפחה! עבודה בימים א׳-ה׳ המשרד ממוקדם בפתח תקווה, אזור קריית אריה ד… עוד","4b94ad5fd7e1826269d7f7259a231a7cc5405ef2f3c0d456fc449af58d22d625":"המקום הנכון גיוס עובדים מחפשים לחברה מרהיבה בכרמיאל בעולם השיווק הדיגיטלי UX/UI Designer מעצב אתרים דר… עוד","a50fc718e07c1368c34d0fd875ae6ce83d2cb7afef1c5bb101626217f4d65258":"מאור מזרחי גרפיקאי/ת מומחה? אנחנו מחפשים אותך! בחברת \"קריזי דיזיין\", חברה בהקמה. הצפי בעוד כמה חודשים להציף את כל הארץ בהמון המון דברים מיוחדים ויצירתיים. מחפשים אחד שיודע לעבוד, ניסיון יתרון. יצירתיות וחשיבה מחוץ לקופסה חובה!!! עוד","e38093859da502fc173c8ff90e616dbccd786a38833a0f75ce94870455d35fa9":"Yizhak Shely אהלן לכולם : ) מחפש תותחי עיצוב לצורך עיצוב מרצ׳נדייז והקמת קולקציות תיק עבודות חובה … עוד","611bcce8bb1e4f64bd3f30c5552c632c5033724b7ae69f51bc6e2e15ed7ebd5d":"‏‎ Haim Tako ‎‏ שיתף ‏ פוסט ‏. מחפשים את הכוכב הבא! למשרד פרסום פרסום בקריית אתא דרוש.ה מעצב.ת גפרי.ת חושבים שאתם מתאימים? שלחו קורות חיים במייל - oded@m-p.co.il אתם מוזמנים להתקשר: 054-2634434 עודד. מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף WHATSAPP הקידום שלי - ההצלחה שלך באינטרנט WhatsApp הקידום שלי - ההצלחה שלך באינטרנט הקידום שלי מחפשת את הכוכב הבא דרוש מעצב גרפי מוכשר ויצירתי עם ים של אנרגיות ודרייב מטורף ליצור גרפיקות ייחודיות ללקוחות שלנו! דרישות התפקיד: * נסיון בתוכנות הא… עוד","86c3e44a5bb4296d0b64b5390a3eb9fb173a66e20ddba79165fd9428dcf65696":"‏‎ Dafna Teller ‎‏ שיתפה ‏ פוסט ‏. איפה בא לך לעבוד? תל אביב? רעננה? לוד? אולי בכלל מהבית בעבודה היברידית? תראה מה יש לנו פה! בעין מקצועית מעצב/ת או ארט/ית? איפה בא לך לעבוד? בתל אביב, רעננה, לוד או בכלל מהבית? הכל יש אצלנו! בשכר של 9,000 לנסיון שנה ועד ל-15,000 ש\"ח לנסיון עשיר יותר. רוצה לשמוע עוד … עוד","dbc35b3519aa4b447fbb8247abfe27eb58308e4ad442eff1889e3ac7859387ba":"המקום הנכון גיוס עובדים מחפשים לחברה מצליחה בכרמיאל בעולם השיווק הדיגיטלי UX/UI Designer מעצב אתרים דר… עוד","b9b86528ada34494e1efb63c2f68f36f746eb50ea067d41ff37539f65aa1f710":"Omer Ipale Gabi לחברת CASTRO HOODIES דרוש/ה ארט לסטודיו לתקשורת חזותית שלנו! עיצוב שוטף לכל הנכסים הגרפיים של מותגי הקבוצה פיתוח שפות עיצוביות חדשות לטובת המותגים בכל המדיות, תוך קריאה והבנה של השפות הקיימות קבלת בריף לביצוע קמפיינים במותגים השונים הבנה בעולמות הדיגיטיל, ecommerce, סושיאל מדיה ופרינט עוד","c5af80c49b03ce2ed6d9824456363dce84a47dbc99167a87cd21ab23f6e88d01":"‏‎ Sapir Altman ‎‏ שיתפה ‏ פוסט ‏. Job Opportunities- משרות בכל הארץ ****Job Opportunities- משרות בכל הארץ**** לסוכנות דיגיטל מקסימה ומובילה הממוקמת ברעננה דרוש/ה מעצב/ת גרפי/ת בכיר/ה. תיאור התפקיד:… עוד","071cb7ad50a2c95fdd550217cffd00592600c699ac93d79e55fc5847837b2382":"Rony Dayan מפתח פייטון לסטארטאפ מלהיב בתחום הטכנולוגיה הרפואית דרוש מפתח פייטון תותח בעל ניסיון משמעותי בפיתוח. העבודה כוללת בעיקר פיתוח בפייטון בשיתוף פעולה עם מפתח ה Fullstack לעבודות DevOps, אוטומציה, טסטים ואינטגרציה. השתלבות בשלב מוקדם המהווה פוטנציאל קידום אדיר בהמשך... °… עוד","add3944ccdbaa4afdbd11d34040f4dae991c969d3e829dc5a7dc41c87d73c903":"‏‎ Keren Meto-Di ‎‏ שיתפה ‏קישור‏. לחברת פינטק מחפשים: (חברה בת של MAX כרטיסי אשראי) ראש/ת צוות פיתוח אנדרואיד (לא מחייב ניסיון ניהולי) למחלקת מחקר ופיתוח בעל/ת ניסיון של 5-6 שנים בשפת פיתוח Java ניסיון בארכיטקטורת mvvm XML, WEB, API, SDK, JSON בעל\\ת ראש גדול ויכולת עבודה בצוות * יכולת דיבור וכתיבה באנגלית * תואר אקדמי רלוונטי *- יתרון הגעה מעולמות התשלומים והסליקה *-יתרון ידע /ניסיון בפיתוח web (המשרה עבור שני המינים)* ממוקמת ביבנה, היברידית יש לשלוח קורות חיים למייל: metodikeren@gmail.com accounts.google.com Gmail is email that's intuitive, efficient, and useful. 15 GB of storage, less spam, and mobile access.","ce367cb58d46c12a5bb6457b9cf50d2d3f4d011404f3ccc1a5eb8498a98286a7":"Keren Starikov דרוש/ה מפתח/ת COBOL לארגון בריאות גדול בתל אביב יש לכם לפחות שנה ניסיון בפיתוח מערכות ב COBOL? התפקיד כולל: • פיתוח ותחזוקה של תוכניות ,שירותים/ממשקים/ תהליכים ועוד. • סביבת עבודה AS400,כולל אינטגרציות לטכנולוגיות שונות כגון: SAP, ESB, WEB.… עוד","bd4dd35fface2d7825eec1dd71b510acfb004631831764e644d83e955eaa4ded":"Tomer Wikinski דרוש/ה מפתח/ת Java Full-Stack לחברת סטארט-אפ בתל אביב התפקיד כולל פיתוח במערכות בתחום ניהול תהליכים (BPM\\Workflow) ועבודה מול מסמכי אפיון ומול גורמים שונים בארגון. דרישות משרה: ניסיון של שנתיים לפחות בפיתוח Java – חובה ניסיון של שנתיים לפחות בפיתוח HTML\\CSS\\JS – חובה ניסיון בפיתוח WEB Services-Rest\\Soap – חובה ניסיון בעבודה עם מערכות BPM\\Workflow – יתרון משמעותי ניסיון בכתיבת שאילתות SQL – יתרון ראש גדול, יכולת עבודה בצוות, יכולת ירידה לפרטים לשליחת קו\"ח: https://bit.ly/3oPEcIk … עוד","3d1759f3e239414013ee50c1fdcf2dd72797143f930f2b531d764bf99710cf5e":"‏‎ Ariel Elbaziz ‎‏ שיתף ‏קישור‏. חברת NESS מחפשת מפתח/ת Full Stack עבור חברה המספקת טכנולוגיות בינה מלאכותית מתקדמות עבור בנקים, מוסדות פיננסיים וחברות מובילות בתחום הבריאות בארה\"ב. התפקיד כולל פיתוח אתרים E2E הכוללים עיצוב, פיתוח לצד לקוח וצד שרת וכן אבטחה, עבודה בסביבת AWS. משרה מלאה, ברחובות.… עוד app.linkatch.com דרוש/ה מפתח/ת Full Stack","b45f245f940ab410cfd2f3ece75bf8b3df2cd87bc60ac355b13765d1408151d9":"פיני וקנין מחפש מתכנת לעמדת קיוסק מחפש מתכנת לעמדת קיוסק","19c778112cd2986bbe276c4feb870b08c6fd56705c7e6e0b49a14dadd9ebc03d":"המקום הנכון גיוס עובדים שימו מחפשים לקבוצת חברות משגשגת בעולם התחבורה בכפר סבא … עוד","a98221b034935afe48acee20cac3d11de1489ff2a5c02fe064412c7f565c1841":"‏‎ Paz Asher ‎‏ שיתפה ‏ פוסט ‏. אמבדדדדדדדדד Paz Asher מערכות משובצות עושות לך את זה? הצטרפו לצוות האמבדד שלנו, לא בעניין? שלחו קורות חיים של חברים ואם יתקבלו תזכו בלילה מפנק במלון https://lnkd.in/dzP-6vje … עוד","b6bbe50e1f257baec0c1b9e2ec598452b0ba7668408895110149e23f20d8e0a5":"Kotly Eshkoli לסטרטאפ *מגניב* בצמיחה מהירה ואחרי גיוס גדול דרושים/שות מפתחים ג'וניורים עם +1 שנות ניסיון *חובה*. *Fullstack *Frontend *Backend ניסיון ב - React/NodeJS עוד","f2f2bae531974b68b348433290313f71027c56c5daa8e09dbc7fb9118cfeae2d":"גבריאל סייג היי כולם, קוראים לי גבריאל ואני עתיד להשתחרר עוד כשלושה חודשים מהצבא. בזמן התיכון התחלתי תואר ראשון במדעי המחשב באוניברסיטה הפתוחה וכעת אני בוגר תואר ראשון במדעי המחשב עם התמחות באבטחת המרחב המקוון (התמחות שדרשה עבודות מעשיות ואף קורסים המוגדרים כקורסים לתואר שני). כעת לקראת השחרור משירות צבאי, בו עסקתי בחלק משמעותי מהזמן בניתוח מידע ונתונים אני מתחיל לחשוב על העתיד ועל עבודה בתחום הפיתוח. לפי מה שראיתי אין היצע רחב של עבודות לאנשים ללא ניסיון ולכן הייתי שמח להמלצות מכם - כ… עוד","038d1cbe44e260965b3624090b1530878dded5348e5a41566d81335882225cb0":"Moran Nishri מחפשים להיכנס לחברת ההייטק הכי שווה שיש? חברת Natural Intelligence מחפשת אתכם! יש מלא משרות פתוחות וחלקן גם ללא ניסיון, כנסו ללינק לראות את כולן - לא תתחרטו! ht … עוד","c6a378b27c4a4db77b6433c63834bdedacbbd3b5179a00fcac61c5262cef9f37":"‏‎ Yuval Mirko ‎‏ שיתפה ‏קישור‏. אהלן! במידה וסיימתן/ם תואר או לקראת סיום ובשלבי חיפוש עבודה - נפתחו לא מעט תקני ג'וניור לתפקיד Cloud Security Developer באורקה סקיוריטי, יוניקורן בתחום אבטחת ענן. העבודה היברידית, המשרדים בת\"א. מוזמנות/ים לשלוח קוח אליי למייל yuval@orca.security לינק למשרה בצוות שלי: עוד calcalist.co.il חברת הסייבר אורקה הפכה לחד קרן: גייסה לפי שווי של 1.2 מיליארד דולר","ac7774b6151e09d82baab2585ab5814296391dd9979a07296f0c71f499e6fdc1":"ציפי פרידמן אין משרות לחסרי ניסיון (אבל לא בגלל זה עדיין לא התחלת לעבוד) כל ג'וניור שמחפש עבודה יודע שאין שפע של הצעות עבודה לחסרי ניסיון, והביקוש גבוה מאד. אבל יתכן שלאחר קריאת הפוסט הזה תביני שיש פתרונות שתלויים דווקא בך.. מכירה את הרגע הזה שאת קוראת מודעת דרושים לג'וניורים / משרה התחלתית / ללא ניסיון, עוברת על הדרישות ומסמנת בראש 'וי' וירטואלי על כל דרישה שאת עומדת בה? ואז מגיע 'איקס' 'איקס', 'איקס': 3 דרישות שאין לך. עוד","d0a2e4a180751b8a3ad384ae386ef6f8b29ab87192c97f53d3b0a294c4f94bb2":"Ofer Post דרוש טכנאי מחשבים\\מנהל רשת מחשבים. חובה ידע נרחב בתחום רשתות משרדיות ותקשורת. משרה מלאה ותנאים טובים למתאימים עדיפות לאזור ראשון לציון והסביבה קוח למייל ofer@gotec.co.il","a624200a29218c7fa4529a18219b148c34d346795517e1f85722e1b65355138e":"Eden Shimon דרוש/ה איש/אשת תמיכה במערכות מחשוב !!! משרה מלאה במרכז רפואי ברמת החייל, תל אביב. תנאים מצויינים למתאימים/מתאימות! התפקיד כולל: •מתן שירות ותמיכה טכנית ואפליקטיבית למשתמשים.… עוד","a5e503f82a9c4045a37611799b5ac2f80bd324fa10212bf9ea899102f6e06906":"סביון אלל סטודנטים.יות שימו לב! רוצים.ות לעבוד בתפקיד מאתגר שייתן לכם.ן קפיצה מטורפת לקריירה? יש לכם.ן הזדמנות אדירה להצליח לשלב לימודים עם משרה שווה ביותר! למוקד NOC באזור המרכז דרושים.ות עובדים.ות לעבודה במשמרות נוחות וגמישות 24/7! אם סימנתם.ן V על אחת או יותר מהדרישות הבאות אז מקומכם.ן איתנו: … עוד","4efca727c2bb5117fdc921ba9c70da527ead501c415a2eb5cb92cff0a8884da2":"Eden Fadalon רוצים לעבוד אצלנו? בן ליין הדפסה על חולצות בן ליין מחפשת גרפיקאי/ת שיצטרפו למשפחה! עבודה בימים א׳-ה׳ המשרד ממוקדם בפתח תקווה, אזור קריית אריה ד… עוד","1deb5959181162747f6f49bd9d2752c9a78fdc4022a4c3fa72f2dca90b99c416":"נחמי לוי מכירים מישהו שמדפיס באיכות טובה על בקבוקי טרמי? ( באזור המרכז) אשמח להמלצות תודה ! ♡ מכירים מישהו שמדפיס באיכות טובה על בקבוקי טרמי? ( באזור המרכז) אשמח להמלצות תודה ! ♡","643f01f8bb2a5414222ea644360b97a4c6112d40388da99914301a2c0a6fdf82":"Liel Mor הייתם הולכים לתואר שהרוב לא מכירים? מי שלומד עכשיו אומר שיש המון ux ui","77082ae2a51c1d552fc28c768a4375ccef22e2968239f890bf2ed80aafd96f98":"יהודה בלום מי כאן חזק בשמות והכנת לוגו מעניין למאפיה שכונתית מעולה 0505775984 מי כאן חזק בשמות והכנת לוגו מעניין למאפיה שכונתית מעולה 0505775984","82ab2848850b94d73696616787390f9add64e2865edc7e324224de37d3a0e995":"Iris Duvdev","4c5dfc82c5936efd6d6b16160a89e6ecc660cac34fc5b83b0e2e2dcc24da6055":"‏ סטודיו דניאלה- עיצוב ומיתוג גרפי ‏ שיתף/שיתפה ‏ פוסט ‏. גם לעסק שלך מגיע להתחדש! עיצוב לוגו פלאייר כרטיס ביקור פוסטים לרשתות מי… עוד","36406cc4020c3c9c5f15abd5be99b309395546f8ffd7b25168c37467bae5fc7f":"Yonatan Sananes ל החדשות - N12 דרושים מעצבים גרפיים תיק עבודות שכולל פרויקטים בתחום העיצוב הגרפי לדיגיטל שליטה ב-Photoshop ,Illustrator ,After Effects ו Adobe xd ידע ב-HTML ו-CSS – יתרון ידע באנימציה – יתרון… עוד","1ecee6e1eedb8b5e386f404a59ec97ce459a74f4efc50bc051674eba8cae47c7":"‏‎ Mor Levi ‎‏ שיתפה ‏קישור‏. דרושה מעצבת גרפית לחברת מיתוג בוטיק ייחודית עם לב ונשמה חברתיים, דרושה מעצבת גרפית שאכפת לה, שחיה ונושמת קריאייטיב למשרה חלקית עם אפשרות הרחבה למלאה. מוכשרת ורוצה לעוף, ניסיון רב לא חובה אך שליטה בתוכנות אדובי. אפטר אפקטס, פרימייר ותיק עבודות מרשים- חובה. הבנה בדיגיטל, UI, UX- יתרון. מיקום המשרה גמיש, יתרון לחיפה נ… עוד mootagoc.com MOOTAG | אסטרטגיה, מיתוג, אימפקט","270f3276181ec23a23131498dd3e095a29e8a6f4ba67181d897056b3b042cb6b":"Bina Billy Ezra מחפשת גרפיקאי/ת פרילאנס בעיקר לעיצוב באנרים לאתר שמתמחה ביודאיקה, תכשיטים וכלי כסף. (בהמשך גם עיצוב של פיד לרשתות החברתיות ועוד) המותג יוקרתי והבאנרים צריכים להיות בהתאם בעיצוב מהודק ומרשים. אשמח לתיק עבודות/פורטפוליו מהמעוניינים","16344ca7d505b59fcc26bf61782c97ac3ba1a4ca6647e5660090496882c6668c":"Eviatar Adut דרוש גרפיקאי/ת לסושיאל מדיה עם יידע בעריכת ווידאו - יצירתי וזמין לעבודה בשעות הבוקר (חצי משרה/משרה מלאה) לעבודה מיידית במקום הכי כיף בעולם! שכיר /עצמאי לפרטים בפרטי","361543de1a8c7d74feb997889caca13a8c15adbde8ff1f955e7c4a312ca68dab":"‏ אורית ויונטה ‏ שיתפה ‏ פוסט ‏. אנו מגייסים Product Marketing Director ניסיון של 5 שנים לפחות כ Product Marketing ניסיון בניתוח טכני ושיווקי ניסיון והיכרות של שוק התקשורת הבינלאומי. ניסיון בהכנת חומרים שיווקיים עוד אס.פי.אס פתרונות השמה בע\"מ אנו מגייסים Product Marketing Director ניסיון של 5 שנים לפחות כ Product Marketing ניסיון בניתוח טכני ושיווקי ניסיון והיכרות של שוק התקשורת הבינלאומי. ניסיון בהכ… עוד","cbeb31469cf488fa96e40f4b8ae6e7d265801e8c0be3465544f134d6793d3f6e":"Ori Avraham Ban Wave מה נשמע חברים? מי מכם שמתעסק עם פייסבוק, בשבועיים האחרונים התחיל גל באנים נוסף, להרבה מהאנשים זה מכשול שבו הם מוותרים על העבודה עם פייסבוק. --- אז למה לוותר אם אפשר פשוט לקנות חדשים? חשבון BM + אדמין חדש + דף פייסבוק א… עוד","3d3ca1d4a272812b6712fbc2cf770292621ac6512861cf22aaf3de3003530aae":"Ofir Mekashkeshot \"מקשקשות\" (סוכנות סושיאל מדיה) מגייסת -מנהלת קמפיינים- סושיאל מדיה משרה חלקית בתל אביב (היברידי) - פרטים בתגובה הראשונה בפוסט תוכן זה אינו זמין כרגע","c5b90d18ecfa100767b764210b458e6fde021a862bfa809e4dec8b8ee4861aed":"Binat Kribu חיים ונשומים סושיאל מדיה? מתחברים לאורח חיים בריא? החברה בה אני עובדת, מובמנט - קידום אורח חיים בריא ורפואה מונעת , מגייסת מנהל/ת סושיאל מדיה *עם ניסיון* כדי להמשיך להתפוצץ ולצמוח איתנו יחד התפקיד כולל: ניהול עמודי הסושיאל לרבות פייסבוק, אינסטגרם ולינקדין כתיבה וניסוח כל תוכן מקורי וניהול המדיה החברתית באופן שוטף עוד","5cdd218dd673b1d2a7b01d26bbbe18d1875b4f9af51bf6aac42886098a31fe22":"Gali Cucuy היי חברים, לחברה חדשנית בתחומה דרוש מנהל/ת סושיאל גם ללא ניסיון, בעל יכולות וורבאליות ואנגלית ברמה גבוהה מאוד בכתיבה ובדיבור. **עבודה מהבית","b51648dce55b61ac43321029f2971bb8bd64b781c1f2af04f113d3adf977a88c":"‏ רימונה יהודאי ‏ שיתפה ‏קישור‏. לחברת דיגיטל מובילה ברעננה דרוש/ה מומחה/ית סושיאל דרישות: ניסיון של שנתיים כאיש/ת סושיאל- חובה ניסיון בניהול עמודים, כתיבת גאנטים לפלטפורמות כגון פייסבוק ואינסטגרם- חובה… עוד api.whatsapp.com","f1ffc2e8242284a7e2e0041314f503462447a9263f3167fa7d0704627def2206":"Tom Radushkevitz חברת אונליין מובילה בראשל\"צ מגייסת קופירייטר/ית! משרת ג'וניור מה העבודה כוללת? כתיבת מיילים, סמסים, פוסטים לפייסבוק, דפי נחיתה ומכירה, כתבות ועוד. שעות עבודה: 09:00-18:00 עם אפשרות לעבודה היברידית - פעם פעמיים בשבוע עבודה מהבית עוד","6181838f1acb5215805f83e395ce0d8bd51d8de401f110a166c16dd8498b4033":"‏‎ Tamara N. Akouete ‎‏ שיתפה ‏קישור‏. היי לכולם! אתמול נפתחה משרה חדשה תחתיי בצוות המרקטינג בחברת Viber. זוהי משרת QA ידני ומיועדת בעיקר לאנשים ללא נסיון או בתחילת דרכם. אם אתם חושבת שיש לכם תשומת לב לפרטים קטנים, סבלניים, חרוצים ובעלי רצון ללמוד, זוהי המשרה בשבילכם! מוזמנים לפנות אליי בפרטי לשאלות או כמובן להגיש מועמדות בלינק viber.com Marketing QA | Viber","f289363369b29c0589a57cc28ee783be13dc57e9e972a9e19f786e8956a9c79d":"‏‎ Saar Twito ‎‏ שיתף ‏קישור‏. היי לכולם - אני מחפש תפקיד חדש כמפתח אתרים (Full Stack || Frontend || Backend). כתבתי תוכנה עם MongoDB / NESTJS / Express / React ו- TypeScript בשנתיים האחרונות. אשאיר כאן לינקים לחשבון GitHub, LinkedIn וגם לקורות חיים שלי. תודה! GitHub Account - https://github.com/saar-twito LinkedIn Account - https://www.linkedin.com/in/saar-twito-689a1618b/My עוד הצג תרגום resume.io Saar Twito – Full Stack Web Developer","5151199d0d8ff71661f2b76f89fc5b94bf1f74d95c3f7338aad3691e25c6ad65":"‏‎ Shirel Damti ‎‏ שיתפה ‏קישור‏. מחפשים עולם שונה ומרתק? בעלי שנה ניסיון בעולמות ה-IT ?הצטרפו אלינו למחלקת האינטגרציה ותזכו לעבוד עם צוות מדהים ועל פרוייקטים חדשניים ומאתגרים!!! כנסו לקישור למטה והגישו קורות חיים campaign.adamtotal.co.il Integration Engineer","8e5248cad62898939b752a5dabec1c21db3dbe169f471a8986dcfd2cca6bd8fc":"‏‎ Gal Revivo ‎‏ שיתפה ‏קישור‏. צוות הגיוס בחברת STARTICA ממשיך לגדול! אנו מגייסים רכזי/ות גיוס טכנולוגי שיצטרפו אלינו לסביבת עבודה כיפית, מפנקת, מתגמלת ומלאת סיפוק ועשייה. התפקיד כולל: אחריות על גיוסים טכנולוגיים למגוון חברות בעולמות ההייטק ראיונות טלפוניים ופרונטליים עוד startica.co.il","95b8d7e59a2732b5225f352b50f092ba4157feb46f402f27aefce28b1a024d77":"‏‎ Evyatar Yagoni ‎‏ שיתף ‏קישור‏. ThriveDX - מחפש מפתח תוכנה ג'וניור. ThriveDX (באופן רשמי HackerU) היא מובילה גלובלית - על קצה החנית של אימון וטרנספורמציה של מיומנויות דיגיטליות. הגישו מועמדות כאן:… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה boards.greenhouse.io","bd079fdaeecb4c0d198585eec8c1e1fe40a200ceb3ab9b2a5953063e36962f62":"‏‎ Eden Melamed ‎‏ שיתפה ‏קישור‏. היי לכולם, מחפשים בחברה שאני עובדת בה IT Admin למשרה מלאה. חברת סטארט אפ מדהימה עם אחלה אנשים. יושבים בהרצליה פיתוח, עובדים פעמים בשבוע מהמשרד. https://careers.techsee.me/jobs/1604914-it-administrator … עוד careers.techsee.me IT Administrator - TechSee","60e2525c06a98ef80461415f004b9cc76e330fdf4ab4d7d6880e8d41af2f0222":"‏‎ Maya Carlin ‎‏ שיתפה ‏קישור‏. משרת פיתוח ג'וניורים ללא ניסיון! אלעד מערכות מחפשת בוגרי תואר \\ קורס שיצטרפו אלינו לחברה, לתפקיד פיתוח CRM DYNAMICS! ההכשרה עלינו. לפרטים ושליחת קורות חיים לחצו על הלינק---&gt; campaign.adamtotal.co.il מפתח/ת CRM DYNAMICS- משרה התחלתית","4e876f9d4de673238a6a9426a0e3ae4aa9ad654dbb8f8ab94a71ef669ced8f3a":"Osher Knafo מחפשים את הדרך להיכנס לעולם הפרסום ולעבוד עם המותגים הגדולים ביותר בארץ? זאת ההזדמנות שלכם לעבוד באחד מהתפקידים החמים ביותר בענף! משרד הפרסום MY Social מחפש מנהלי/ות מדיה חברתית. מה כולל התפקיד? ניהול עמודי הפייסבוק/אינסטגרם/טיקטוק של המותגים, הובלה ופיתוח אסטרטגי של המותגים בפלטפורמות הסושיאל, חשיבה על שיתופי פעולה שיווקיים ועבודה מול משפיענים. מה אתם צריכים כדי להתאים לתפקיד? כריזמה, בטחון עצמי, שמחת חיים, מוטיבציה גבוהה (וגם לא מעט כשרון), התמכרות לרשתות חברתיות, חלומות … עוד","3790d030982d2385e4eb2e4bdee0a156a8a30c2c5093bb3cfc60e7ffe4c58bff":"Noaa Grisero אנחנו קנדגו, קבוצת שיווק דיגיטלי גלובל ואנחנו מחפשים אנליסט שיווק ג'וניור שיצטרף לצוות שלנו. חושב שאתה יכול להיות זה? מהרו והצטרפו לקורס הקרוב באפריל! https://minisite.hunteredge.me/#/?d=1acmB6ab7 &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","98b805d21146da301b8734103e4ce8c407d8a07ce61b813cc731e4295a529a4f":"משתתף בקבוצה שואלת בשביל חבר בלי פייסבוק האם פרוייקט אחד ממש מרשים שהוא עובד עליו כבר חודשיים יכול להספיק בשביל להתחיל לשלוח קורות חיים?","b5d74eb9d9f926ada8dcdd4abad5c070ca6bbf9149001d32d84cf64acb0be5a3":"משתתף בקבוצה היי אני במצב שיש לי כמה אופציות בשביל לקבל עוד הכשרה חוץ מהתואר במדעי המחשב ואחריה ישר הסבה לעבודה. אני מבולבל ולא יודע במה לבחור… 1. מסלול הכשרה של תלפיות שהוא מסלול של 10-12 חודשים ואני חותם ששנתיים אני עובד דרכם. 2. אקפיריס מסלול של 6 חודשים בפיתוח תוכנה java\\core ואני חותם ששנתיים אני עובד דרכם.… עוד","a6d06d1c401b50a8da26d36880e2a18439daa006849ce3c1636ac8cfba5a71c9":"משתתף בקבוצה **למה מתכנתים לא יכולים לפתוח חברה משלהם ולהגדיל פי כמה את שכרם?** רוב הרווחים הרי הולכים לבעלי החברה, למה שלא יתאספו מתכנתים ויפתחו חברה משלהם? במקום שיהיו בוסים שייקחו את רוב הרווחים אליהם, אפשר להתאגד כמה מתכנתים והכל יתחלק ביניהם בצורה שווה חוץ מפרילנסרים, למה זה לא נפוץ?","c8ba9c9834afca41a4708dba096a4b91744d094caeb9aa2d131e6c33a3a96885":"Noam Carmi אהלן חברים, נמצא כרגע לקראת סיום קורס בג'ון ברייס (fullstack js). אשמח להתייעץ עם כאלה שסיימו קורסים דומים/בוטקאמפ וכרגע מועסקים לשאלות כמו איפה לחפש ולשלוח קו\"ח, כמה ואיך להשקיע בתיק עבודות וכל עצה מועילה תתקבל בברכה, תודה. *כבר עשיתי חיפוש בקבוצה ומצאתי רק פוסטים על התייעצות ללפני הקורס.","8c1fbbbc0a29c9b5e40f29d26c323688d7eaa24525e3f06a20deb2c4881370f0":"‏‎ Or Hasson ‎‏ העלה קובץ. שאלות של ראיון להגיב תתחדשי &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה PDF React Interview Questions.pdf","27884f4b6eadec9987753a33c64f5ffa96c66728b6336388f4548892e482e4f1":"משתתף בקבוצה היי, אני מפתח ג'וניור באנגולר. (עשיתי תואר) בעבודה שלי יש פרויקט חדש ואחרי שאני דוחף לgit, יש מישהו שעושה code review. בנתיים כל מה שאני כותב (ועובד), הוא אומר שיש דרך אחרת יותר טובה ומשנה בערך את כל הקוד שכתבתי . אני מבין שיש לי עוד מה ללמוד אבל זה הגיוני שזה מה שיקרה ? חשבתי שאם כבר - יסבירו לי איך לשנות בעצמי את הקוד.… עוד","cacf32f6755c0581f09484b4ea60e8c5066f7aa5234016ffc201fb318a52ef37":"משתתף בקבוצה היי מחפשת המלצות לקורסי full stack (שהם לא רק פרונט) שהם במשרה חלקית? נגיד 2-3 ימים בשבוע , לא חייב להיות רק אחר הצהריים וגם בהנחה ויש לי תפקיד ראשון, עד כמה ואיך הסתכלו על הקורסים האלה בהמשך הדרך מהניסיון והידע שלכם? תודה לעוזרים !","a2d4fa445470de20a52e36c047c2dd8ef0efd9be2063608e9d5a762c7c60af37":"Maor Averbuch שלום לכולם, אשמח לעזרה בכתיבת חלק מסויים בקורות החיים. אני התחלתי לעבוד לפני בערך כחצי שנה כמתכנת בשפת PHP, אבל אני לא יודע איך לציין את כל מה שאני עושה במספר שורות, לכן אשמח לעזרתכם. אני ארשום בנקודות מה אני עושה ואשמח אם תוכלו לסדר לי את זה בכתיבה יפה ובשפה מתאימה עבור קורות החיים. אז ממש בתמצות, אני מתכנת Full Stack כשעיקר השימוש הוא בשפת PHP ובJavaScript. בנוסף, שימושים בjQuery ובAJAX. עבודה עם git, ושימוש גם בWindows וגם בLinux.… עוד","ca4d8f6bf17d8230231b8e6dbec3bb29e650aabc34ad8b5c1cfa60d52b39f404":"משתתף בקבוצה התייעצות: האם בקורות החיים/ראיות עבודה/לינקדאין יהיה זה חכם לחשוף שאני עובד על פרוייקט צד שבתקווה יהפוך לסטארטאפ יום אחד? האם זה לא יגרום לצד השני להמנע מלגייס אותי מחשש שאעזוב או שאהיה עסוק בפרוייקט שלי במקום בחברה?","98b13bd0f6fe645297c39d9ee5959936449ca25664b6966d5ac42a3498a97669":"משתתף בקבוצה אשמח לעזרה. אין לי ניסיון ואני אחרי קורס fullstack שעשיתי לאחריו פרויקטים. האם בתור אופציה אחרונה אחרי שלא מצאתי עבודה כמה חודשים, האם שווה להשקיע כמה אלפי שקלים למוסדות שמקדמים אותי למקומות עבודה ובהכרח ימצאו לי עבודה? זה לא שלא עשיתי ראיונות קודם, אלא פשוט שברגע שהם מצאו מישהו עם ניסיון אז לקחו אותו.","22c82ff4245518df2876185b12ec82944b6ec791bf12e58af8544a406112af1d":"‏‎ Sapir Altman ‎‏ שיתפה ‏ פוסט ‏. Job Opportunities- משרות בכל הארץ ****Job Opportunities- משרות בכל הארץ**** לחברת דיגיטל מובילה ברעננה דרוש/ה מומחה/ית סושיאל. דרישות התפקיד: … עוד","dc7eab92c2313e921878035fc0a8c13d68711f74fab9e9497b008168e5995489":"Alon Soler דרוש/ה קופירייטר/ית בעלי יכולת כתיבה גבוהה מאד בעברית. שכר 45 ש\"ח לשעה.","683a3d2a9f0c6b64790f6d7a04a71c5bafd99144158072af5647157e542c96b4":"Tom Radushkevitz חברת אונליין מובילה בראשל\"צ מגייסת קופירייטר/ית! מה העבודה כוללת? כתיבת מיילים, סמסים, פוסטים לפייסבוק, דפי נחיתה ומכירה, כתבות ועוד. שעות עבודה: 09:00-18:00 עם אפשרות לעבודה היברידית - פעם פעמיים בשבוע עבודה מהבית מה אנחנו מחפשים? עוד","5d8b073127edaef4bf5c6efdbaaaee55aaf8f325bb38b9967cb43056b514df69":"Alon Soler דרוש/ה קופירייטר/ית לכתיבת מאמרים באנגלית. נא לפנות בפרטי, בעלי אנגלית ברמת שפת אם בלבד! עדיפות לעוסק מורשה / פטור. אם יש מאמרים שכבר כתבתם, שלחו ישר. תודה","a84fa91ff62f068f4c88835ba4028ad822c7ce93672100f15d3b48c1996c9ac9":"Lilach Saporta דרוש/ה מנהל/ת קריאייטיב ותוכן לקבוצת אופנה מובילה בחולון! במסגרת התפקיד: מנהל הקריאייטיב והתוכן במחלקת שיווק יוביל את הטון והסגנון של התקשורת השיווקית בכלל נקודות המגע ( מדיה, דיגיטל, סושיאל, נקודות מכירה, יח\"צ וכו').… עוד","0633161097e863f435b5de64214422e3d56308be1c92254d9f7226ec70b75046":"Ilan Ben Yona היי, מכירים מאגר אופן סורסי של סכמות rdbms עם לוגים של ה-SQL עליהם? אם אין - מישהו יכול לחשוף אותי ללוגים שלו? (ברמה החוקית), ובתמורה הוא יהיה design partner שלי למוצר בתחום, כמובן.","ca44f888f24ecb74444e0ff8696b56e1793a6f2834402f3f6fb7189e93478683":"‏‎ Avihay Mozes ‎‏ שיתף ‏קישור‏. היי, אני מחפש לשלוח הודעות וואצאפ -בלי בירוקרטיה-. ספציפית לקבוצות. ממה שאני מבין, דרך ה\"רשמי\" - זה תמיד יהיה סיפור בירוקרטי, ואין באמת תמיכה בקבוצות.… עוד ultramsg.com WhatsApp API gateway for sending messages and chatbot - Ultramsg","225acf3daacae07acc85ce10dcae506ee9afc666a062bf1a9adb40b6291486ad":"Gal Madover מחפש מתכנת לפרוייקט קטן: קריאה ועיבוד של מיילים נכנסים; ניתוח הטקסט, השוואה למסד נתונים חיצוני והעברת פלט החוצה במייל. פנו בפרטי בבקשה. תודה","ec4485b9433c292029f55293fbdd1be613771229f79f82098b7dc5dd2261cbbf":"‏‎ Yohai Sitbon ‎‏ שיתף ‏קישור‏. אמ;לק מחפשים מישהו שיקח חלק משמעותי בסטארטאפ (בוטסראפ, יוצאים לגיוס בשבוע הקרוב). Hello world, we are Q-int We are looking for a senior software development engineer to join a team … עוד הצג תרגום q-int.com Q-int","16c77721829b82356abe71622dadf8ebf9111d6e0834873abb6a45416a9a335b":"Joni Rapoport היי השתחררתי לאחרונה מיחידה מובחרת בתוך 8200. נסיון של 6 שנים בפייתון, ושנה ב-java. כמו כן נסיון עשיר בטכנולוגיות אורקסטרציה (docker, k8s) ובמגוון רחב של DBים, גם SQLים (בעיקר postgres) וגם NoSQL (מונגו, אלסטיק). נסיון גם בטכנולוגיות ביזור ותורים - rabbit, celery ועוד. היכרות עמוקה עם וירטואליזציה ונסיון במימוש פתרונות SDN (software defined network). קצת נסיון עם ספריות בינה מלאכותית - tensorflow בעיקר. דובר אנגלית ברמת שפת אם (אני ישראלי-אוסטרלי ). לא מחפש משרה בחברה בגלל … עוד","51fa59c31c937935dd6f392699baf984abc13571a72bff70955a159e0199fed4":"Simon Edri מחפש תוכניתן שיש לו ניסיון בחיבור ליומן של גוגל מדוטנט מוכן לשלם מחיר סביר","4f0fcce5d2a97053a8531b9cbd6e371a4aadcb72cc8f46f8f890bc777fa5f411":"Uzi Alaluf שלום, מחפש מתכנת להקמת מערכת ווקומרס מותאמת ספציפית. אפיון ועיצוב מוכנים. נדרש ידע בשילוב פלאגינים של ניהול מוצרים, ניהול משתמשים, התאמות חנות ווקומרס וכו'. כתיבת פלגין ייעודי והתאמות מערכת ניהול. ידע טוב בוורדפרס, ווקומרס, כתיבת פלגינים והתאמת פלאגינים חובה. פרוייקט של כמה עשרות שעות בשלב הראשוני ותחזוקה חודשית לפי שעות לטווח ארוך. אשמח לפניות עם פרטי ניסיון.… עוד","8ae6766e1803a7f5763afdcdef5bb020039d3849f914f45fe13dc649f86b2f74":"Donnel Doni Nahum Hocshtadat זה לא חדש אבל היום שמתי לב ל: האלגוריתם של גוגל בנה חווית משתמש מטורפת כאשר גולש מחפש שירות בעיר מסויימת וגם אם הוא לא נמצא בעיר המסוימת הוא מציג לגולש תוצאה עם ערך לוקאלי, כלומר אינסטלטור בתל אביב… לאחר מכן במידה והגולש מבצע חיפוש נוסף של בעל מקצוע (למשל: חשמלאי, ללא המילה של העיר), גוגל יציג את התוצאות של השאילתה עם העיר האחרונה. הבדיקה שנעשתה: 1. ממכשיר סלולר… עוד","bddbe962cc3060d092fa090fbfe83b5c195bed54a39e42b0bc8966a72c993948":"ליאור גיוס ניהול עובדים מחפש לסוכנות דיגיטל מדהימה בפתח תקווה מנהל תיקי לקוחות- בעל נסיון מוכח כתקציביאי או סושיאל (היכרות ונסיון עם עולם הפרסום בדיגיטל) צוות… עוד","8ec9c5b39e162750b11155e9204273e19bf761305835f3ae657710404c7b3d3c":"Viki Zheter Shacham מעוניינת ללמוד ניהול תוכן וסושיאל ומתלבטת בין ניו מדיה לדיגיטלנט- אם מישהו למד באחת המכללות אשמח לשמוע חוות דעת","baf3d1d27bfda07a3b9abe88ce6150e8599de1b0717c48d25f454425e853e42c":"Zohar Rozenblit אנחנו מחפשים Marketing Analyst / PPC Campaign Manager לצוות שלנו בNatural Intelligence !! מחפשים אנשים מוכשרים, חדים וחריפים למשרת ניהול קמפייני שיווק גדולים מאוד למה נטורל? תכלס, אחת מחברות האונליין מרקטינג המובילות, כל התנאים של ההייטקס מסיבות בריכה הפי האוור ודברים מוגזמים כמו קורקינטים במשרד למה מרקטינג אנליסט? תכלס, תובילו תהליכים משמעותיים בחברה, תכירו את עולם הpaid search מהכי קרוב שאפשר ותכירו את האנשים הכי מדהימים ביקום בקיצור קוח בקישור … עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","7ee3722260d0cffb50cbaf22a77bbebdb30dca01f92e0c8238268506c53195a2":"Nir Haim לסטארט-אפ מתקדם בתחום ה-IoT דרוש/ה איש/אשת פרודקט לניהול משימות ב-JIRA מול צוותי הפיתוח. נסיון בבדיקות ידניות - יתרון. נסיון בtestrail - יתרון. נסיון בcypress - יתרון. דרישות חובה עוד","994b7c9e7c3d0b6706d87a63e40e05d62ae5e73d91b21bee8ec40dcf9b59a95c":"Ronen Moshayoff משרה חמה!!! מובילאיי מגייסת למשרת סטודנט Student Algorithms Developer כנסו ללינק הבא - https://jobs.eu.lever.co/.../875efc48-1659-4d88-bc37... ותוכלו לראות את פרטי המשרה ולהגיש מעומדות ישירות. מה התפקיד? התפקיד מורכב משילוב של מחקר אלגוריתמי ופיתוח אלגוריתמים, בדגש על רשתות עצביות עמוקות. תלמדו ותפרסו טכניקות מתקדמות להשגת תוצאות ברמה עולמית שיאפשרו פיתוח בטוח של תכונות נהיגה אוטונומית ומערכות מתקדמות של עזר לנהג.… עוד","0690bdd10ef1f300f149536f0b19c2f07ba248c15856a0bfe36c4b3af504bab5":"‏‎ Sharon Maidanchik ‎‏ שיתף ‏קישור‏. ***לא קשור למשרה / נא לא לפנות אלי בפרטי / רק השליח*** Account Manager (Entry Level), Israel Tel Aviv What You'll Do: - Manage and grow post-sale relationships of auction ads offerings by monitoring and analyzing ad campaigns, and proactively take initiative to improve results - Proficient in campaign management. Setting up campaigns, optimizing and analyzing campaigns performance data to provide data-driven business insights and at the same time, using those insights to im… עוד הצג תרגום careers.tiktok.com Account Manager (Entry Level), Israel - TikTok Careers","fb81b6747c25ec94ce7e4c33071ed83f14a84c4c1a5a4f16bee3b7acebb457f1":"Shahar Sasson היי לכולם יוניברסל מקאן, החברת מדיה הכי שווה שיש מחפשת חבר/ה חדש לצוות! מה צריך? -תואר ראשון בכלכלה/מנהל עסקים - ראש טוב למספרים… עוד","2fa2377e8a7b07ff194c26c40a311097678aa3ffb7f5d23bdffd5fcc56b01b97":"Lior Zigfinger בוקר טוב לכולם! קוראים לי ליאור , בן 30 מחפש עבודה בתחום המחשבים, בעל הסמכות MCSA ומיישם הגנת סייבר , עובד כרגע כאיש מחשבים בבית ספר טכנולוגי באזור ירושלים , מחפש עבודה בירושלים והסביבה , בעל ידע טכני גבוהה רצון ללמוד ולהתפתח , בעל שירותיות גבוהה עבדתי לפני כן בחברת בזק מול לקוחות פרטייל כלומר מכיר את עולם התקשורת ומתן שירות לציבור הלקוחות , אשמח להצעות עבודה , תודה ויום טוב","bd82baeba8557c7d12bea81ca16719308464f678efbe3dd399224597ee5523b1":"Keren Hovav שלום לכולם, אשמח להסכיל קצת מחוכמת ההמונים. כיום אני סטודנטית בטכניון שנה ראשונה להנדסת מכונות. אני שוקלת להחליף מסלול להנדסת מערכות מידע שבטכניון. … עוד","6f758d303ec10b78d30e51fea2f1cc78f1d2d2104dede770a11ad5313001e8ee":"Beyond Dev אנחנו מקיימים יום חשיפה בתאריך 11.4.22, יום שני, בשעה 13:00, בזום , למיזם Beyond Dev להשמת אקדמאים בוגרים מהאוכלוסייה הערבית להייטק . התוכנית כוללת הכשרה לתפקיד מפתח/ת אוטומציה שיאפשר אופק מקצועי איכותי, תפקידים עם ביקוש מאד גבוה לעובדים. חברות הייטק מובילות שותפות במיזם ומתחייבות לקלוט את הבוגרים! לקורס הקרוב נדרש ידע בשפת תכנות אחת או יותר הרשמו למפגש הזום בלינק עוד","1fce9953607c49fda849918f99d9be09888caaa833b66259019f46777dc9de39":"Linoy Bechor דרוש/ה: נציג/ת שירות לקוחות לחברת הייטק פורצת דרך, העוסקת בתחום התזונה. משרדים במגדלי אלון בתל אביב (5 דקות הליכה מקניון עזריאלי). העבודה כוללת: • מתן מענה ללקוחות באמצעות טלפון, מיילים וצ'אט - בעברית במגוון נושאים מעניינים. דרישות: • ניסיון של 2 שנים לפחות בשירות לקוחות טלפוני - חובה עוד","295d589226632613f11b9560fdb9ba8ca29d78c5c915a135552e66e5f07d5197":"Dean Peretz מחפש עבודה במידי!!! ניסיון מלא במכירות באנגלית מעל 3 שנים וניהול צוות מכירות. ניסיון מלא במערכות CRM, שליחת לידים, סליקות ויצירת קשר עם אפילייטורים.… עוד","d1b883c4352e2d08e95ca50eef412965eb431e4561f697de38d1dbb464603f25":"Michal Papi לארגון פיננסי גדול דרוש/ה איש/ת SOC תיאור התפקיד: בקר/ית במוקד אבטחת מידע, Tier 1 זיהוי ומענה ראשוני לאירועים ותקיפות סייבר כנגד הבנק טיפול באירועים המתקבלים במוקד בהתאם לתבניות ונהלי עבודה קבלת פניות בתחום אבטחת מידע ומתן מענה מיידי עוד","b8ddc030c2931e0005af90f4b7db30c64ac6b840f01c2fc38513bc09fa105c64":"Beyond Dev יום חשיפה, ביום שני 11.4.2022 בשעה 13:00-14:00 בזום. לפרויקט BEYOND-DEV של הסבת אקדמאים, שסיימו לימודים, מהחברה הערבית ושילובם בהייטק תכנית הכשרה לתפקיד מפתח/ת אוטומציה שיאפשר אופק מקצועי איכותי, תפקידים עם ביקוש מאד גבוה לעובדים חברות הייטק מובילות שותפות במיזם ומתחייבות לקלוט את הבוגרים! הרשמו והצטרפו אלינו : https://forms.gle/MFBH1bgn1XDGNAyp7","bb68cf99f25c835444e38d47bacac422a4a7e66909ae406c39fc41da829be072":"Gabi Katz סוכנות הפרסום Hunt Digital מחפשת את הטאלנט/ית הבא/ה: GRAPHIC DESIGNER / VIDEO EDITOR משרה מלאה בראשון לציון! הגשת מועמדות דרך הלינק הבא: https://bit.ly/מעצבגרפי מה מחכה לכם? עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","1af02ff43ab37488aa9b9d311e6c0535986f810a8b3a4f7c74d9cbed6410b7d8":"‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. איך לשפר חווית משתמש UI UX? – קבלו 237 טיפים ממומחים על שיפור UI UX באתר 6 באפריל 2022 איך לשפר חווית משתמש UI UX ב2023? – קבלו 237 טיפים ממומחים על שיפור UI UX באתר חווית משתמש (UX) היא התחושה הכוללת שיש לאדם קרא עוד » onlinegraphic.co.il איך לשפר חווית משתמש UI UX? - קבלו 237 טיפים ממומחים על שיפור UI UX באתר - מכללת סולו - לימודי עיצוב גרפי - גרפיקה להייטק אונליין","4262d6ed9100ecef08e59ad538a6cc1f1fdd89519be732bb7901421610770a75":"Yael Dadash מחפשת גרפיקאי/ת למשרה מלאה בחברת SES. נדרש ניסיון בAdobe Animate, Action Script ו - HTML5. ניתן להגיש קורות חיים - yael.hemo.dadash@ses.com","9cf8991ebb1656934a059aa10ac799ba57d116fb7a148433fb27ebb375f2b21b":"אסתר קסהון היי, מחפשת מרצה לקורס עיצוב גרפי עם ניסיון. היי, מחפשת מרצה לקורס עיצוב גרפי עם ניסיון.","e1c671f8dcefae0dc065b3f373beba527a63ecf88315ffe904eff5e28b257d7c":"بلان للفساتين אני אעצב זהות ויזואלית תמורת 190$","7b446ff4b3f9c90a8025eb243ba2c89381cc5ee93fd9ca318e9505c769b3c01e":"‏‎ Denis Reznik ‎‏ התחיל כרטיס מחשבה בקבוצה ‏ משרות חמות - עיצוב גרפי, מעצב גרפי ‏. חברת קוסמטיקה מחפשת צלם+עורך וידאו לעבדוה נגד חשבונית לכ-3 משמרות בשבוע קבוע. חובה ניסיון ביצירת תוכן לרשתות חברתיות. אם אתה חושב שאתה מתאים שלח קורות חיים+תיק עבודות ל denis.r@iilaberlin.co.il הוסף את שלך","109c87f74f41d8ac282fa539aba126172ccd552fc8fcf92af46bca37b02751df":"‏‎ Raz Hadas ‎‏ שיתף ‏ דף ‏. שמח לספר שפתחנו עמוד פייסבוק חדש. מוזמנים לעקוב. https://www.facebook.com/TovTech-105911065332895 TovTech לייק","2e5e43118b134902ba5642bdeff573fa748814ace938ace7ea143f179961d949":"Tomer Wikinski דרוש/ה מפתח/ת Full-Stack Node.js לארגון גדול במתחם הבורסה ברמת גן התפקיד כולל השתלבות במחלקת הדיגיטל של החברה, פיתוח שירותים דיגיטליים בתחומים שונים ופיתוח E2E במגוון טכנולוגיות מתקדמות. דרישות משרה: ניסיון של שנתיים לפחות בפיתוח – חובה ניסיון בפיתוח לצד שרת באמצעות Node.js – חובה ניסיון בפיתוח לצד ה-Client ב-Angular או React – חובה ניסיון בפיתוח ב-HTML, CSS – יתרון משמעותי מוטיבציה גבוהה, יכולת למידת טכנולוגיות חדשות, יכולת עבודה תחת לחץ וריבוי משימות לשליחת קו\"ח: https://bit.l … עוד","b2eb4de1f3b2830f46600e328a16e799a55d39fe2251e1d5ece475b3b32be786":"Natalie Shaked Perez דרוש מתכנת פרילנס לתחזוק ופיתוח תוכנה בWORDPRESS עם ידע בשפות JS, HTML, PHP, CSS. מתכנת מנוסה ומקצועי שמוכן להשקיע בפרוייקט מרתק. שכר גבוה למתאימים! עומדים בדרישות? שלחו הודעה בפרטי.. (המודעה מתייחסת לשני המינים)","96d0c5a7e67c3b0a5df2e9859c504b3fe0985d1c5ef6f5adec4249e7424972fb":"Tal Van לצוות פיתוח באור יהודה : דרוש/ה תוכניתן/ית מנוסה Net Backend. דרישות: ניסיון בפיתוח מערכות מורכבות ב- C# NET CORE. -יתרון… עוד","e24f62a5f303a00768ca8d13bc80da4a14c6a642d6957d1ed08b4acba8cb9f17":"Maya Gross OMG!!! Our first linux kernel developer just started!!! Who will be the next one to be part of the newly established team? We are Zesty the first solution that proactively adapts cloud resources to real-time application needs, and now we are setting up a new team who will influence the cloud's future by using Linux Kernel. Do you want to learn more? H… עוד הצג תרגום","841d783fb461ad5f37de2ae6da5c0b440c3d66b4315d6613224c364bb0425a5c":"‏‎ Ariel Elbaziz ‎‏ שיתף ‏קישור‏. ל- NESS דרוש/ה Full Stack Developer. התפקיד כולל פיתוח אתרים גדולים עם ריבוי משתמשים בסביבת NET. ו- MVC. משרה מלאה, בפתח תקווה.… עוד app.linkatch.com דרוש/ה Full Stack Developer","ba7344116d297e2c2a8ff2b3a4ea157173299e845eb5d50c3a26fc7fa27514fe":"Kotly Eshkoli לסטרטאפ *מגניב* בצמיחה מהירה ואחרי גיוס גדול דרושים/שות מפתחים/חות ג'וניורים. *Fullstack *Frontend *Backend ניסיון ב - React/Node.JS עוד","2d9cccb5fd764a0836025911afc983230968ae4b94ab09465f45fea4a84947ce":"Orit Nahmani היי חברים נפתחה לי משרת ג'וניור אשמח לשיתוף מגייסת: מיישמ/ת POWERAPPS למשרה התחלתית משרת ג'וניור #משרה מלאה המשרה בתל-אביב (רמת-החייל) דרישות יידע/הכרות עם יישום POWERAPPS רקע טכני(חובה) ניתן לשלוח קו\"ח ל: oritn@bynetsoft.co.il עוד","700003dc571f5ce0ccacd9439bf93f11cb6a25ebd6a279c47b99ba4624251c8d":"‏ גיל הפקות דפוס ואריזות ‏ שיתף/שיתפה ‏ פוסט ‏. הנה זה מגיע, אתר חדש של גיל הפקות ואריזות יעלה בקרוב.. והיום היה יום הצילומים הראשון עם Talia Sivan המעולה. +2","9061065e66a9e9a8771cb0edd6c01c95191f649328288820f9409d92e3f193f7":"‏‎ Adi Fibi HR ‎‏ שיתפה ‏קישור‏. דרוש/ה מעצב/ת גרפי/ת לעבודה ממשרדי החברה לקבוצת ברק פיננסים בבארות יצחק! עיקר העבודה ב WEB ובדיגיטל (עיצוב דפי נחיתה, בניית לוגואים, עריכת סרטונים קצרים, פוסטים לרשתות החברתיות...) ניסיון חובה! קריאייטיב, סרטונים, הכנת לוגואים, גיפים ודפי נחיתה דרישות: עוד Tenor","9c15e48bdad1a90725de48875847c6e734a4e9e491d8b4225618ba2c0df045c9":"‏ שרית גרשוני ‏ שיתפה ‏ פוסט ‏. +7 שרית גרשוני עכשיו מבצע מהמם לפסח - רק לרביעי חמישי!! מחזיקי מפתחות מעץ במקום 12.5 ש\"ח רק ב - 10 ש\"ח!!! מחזיקי מפתחות מפלסטיק - רק 8 שקלים!!! היכנסו לקטלוג והזמינו היום - מת… עוד","7214037021615179ff788dce6009b6e0621392dcbd96b21cb7d5955f2f1beab5":"נטלי אמוייל עיצוב כרטיס ברכה, למותג הלליה להזמנות בוואצאפ: https://wa.me/972559233999?text=היי+נטלי,+אשמח+לקבל+פרטים+עבור+שירותי+הגרפיקה+שלך","5be2dde6f6fe49afa140db41cb8b7b0536c5f13ba15a1de3ffff38c4955335da":"נטלי אמוייל לוגו לארגון נתיב למען אנשים עם מוגבלויות להזמנות בוואצאפ: https://wa.me/972559233999?text=היי+נטלי,+אשמח+לקבל+פרטים+עבור+שירותי+הגרפיקה+שלך","1d68865d8156ad598077b5b2028bd6635af331f61731bff947e4567c4614bdcd":"‏ סטודיו דניאלה- עיצוב ומיתוג גרפי ‏ שיתף/שיתפה ‏ פוסט ‏. עוד לוגו יצא לדרך, והפעם.. עיצוב לוגו ופוסט פרסומי לבונת ציפורניים #עיצובלוגו #עיצובפוסט #עיצובגרפילעסק תומר ודניאלה חנון אוראל אמסלם חריש הבית שלי - העמוד","00bce730f4cbeb7b3e097e2c4ab3d313259c04a6054659fbb03957fbffe9121b":"‏‎ Reut Levi Toledano ‎‏ נמצאת עם ‏‎ Yael Shahar ‎‏. לחברה בתחום הפיננסים דרוש/ה רכז/ת מדיה דיגיטלית. קו\"ח ניתן לשלוח בקישור למטה. פרטים נוספים בווטצאפ 0526771789 campaign.adamtotal.co.il רכז/ת דיגיטל, מספר משרה: 1085","f0b51303d4c778dabb7cbeefd7ebba53d548f9e5659021d47113fd40791f982d":"ליאור גיוס ניהול עובדים מחפש עכשיו לסוכנות דיגיטל אטרקטיבית בפתח תקווה מנהל תיקי לקוחות- בעל נסיון מוכח כתקציביאי או סושיאל (היכרות ונסיון עם עולם הפרסום בדיגיטל) צוות… עוד","bf9fda93dfd64e9998817fbc931ac523bc87a8aebd59590baa1cc857db670da1":"Tal Peri אנחנו מחפשים מנהל לקוח חדש שיצטרף אלינו לצוות בתל אביב! עדיפות לניסיון אבל לא חובה אם יש לך את זה כיף אצלנו, יש תן ביס והאפי האוור מוזמנים לשלוח אליי קורות חיים וציפיות שכר למייל… עוד","b76845c51c3884767a452348a30590126064473accb97173228a3df6f47a4ce9":"Tal Peri אנחנו מחפשים ppc עם לפחות שנה ניסיון שיצטרף אלינו לצוות בתל אביב! כיף אצלנו, יש תן ביס והאפי האוור ואחלה חבר'ה מוזמנים לשלוח אליי קורות חיים וציפיות שכר למייל… עוד","7f3f19e46863ed765767a871547c284d37c3770beeae704b61bb61faf551f64b":"Hila Dostov Poch חיים סושיאל ?!? מתחברים לתחום הלייף סטייל!? מנהל/ת סושיאל ונכסים דיגטליים לחברה מדהימה בתחום אורח חיים בריא ניסיון בניהול סושיאל יצירתיות רצון להתפתח בתחום … עוד","7fea160f996de980a9390a5623b08b5c9591ea9c16fa13128c34456d4bff7d80":"Meni Miler דרושים אנשי שיווק וחברות פרסום גדולות בעיקר לשיתופי פעולה עם ערוץ 14 . לפרטים הגיבו \"אני\" דרושים אנשי שיווק וחברות פרסום גדולות בעיקר לשיתופי פעולה עם ערוץ 14 . לפרטים הגיבו \"אני\"","b78ad6b625dd7fc1b9e4037bd4eab65584ab3438a3a871d2e689f8f23762513f":"Michal Pekan לארגון בחדרה דרוש/ה איש/ה שיווק ודיגיטל שעות 9-18 , חובה אנגלית! להעברת קו''ח בואצפ 054-7749356 לארגון בחדרה דרוש/ה איש/ה שיווק ודיגיטל שעות 9-18 , חובה אנגלית! להעברת קו''ח בואצפ 054-7749356","f33e0247faa18be9c6927e5ad9b8287ac0c62636a40f29265084aa0110229794":"‏‎ Ofir Mekashkeshot ‎‏ שיתפה ‏ פוסט ‏. \"מקשקשות\" (סוכנות סושיאל מדיה) מגייסת -מנהלת קמפיינים- סושיאל מדיה משרה חלקית בתל אביב (היברידי) - פרטים בתגובה הראשונה בפוסט Ofir Mekashkeshot \"מקשקשות\" (סוכנות סושיאל מדיה) מגייסת -מנהלת קמפיינים- סושיאל מדיה משרה חלקית בתל אביב (היברידי) - פרטים בתגובה הראשונה מטה... \"מקשקשות\" (סוכנות סושיאל מדיה) מגייסת -מנהלת קמפיינים- סושיאל מדיה משרה חלקית בתל אביב (היברידי) - פרטים בתגובה הראשונה מטה...","0d8368a3a20c1954ed6771ce646d5547b8d51110026b76f2d5bf4e45a717eee2":"‏‎ Amitay Zamir ‎‏ שיתף ‏קישור‏. Audiocodes מגייסת מפתחי פול סטאק ואוטומציה ג'וניור!! למידע נוסף והגשת מועמדות למשרת full stack developer: https://www. קודי שמע. com / קריירה / עמדות / FD92A? coref = 1.10. r16_904&amp;t=1649053270250 למידע נוסף והגשת מועמדות למשרת מפתח אוטומציה ג'וניור: https://www.audiocodes.com/careers/positions/8BC2B... &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה audiocodes.com Junior Python Automation developer","46acbad06a8123faf67ece80172f13bc7ba1dd4249c44d43849151818f2a272a":"שני סנה היי לכולם, שמי שני ואני מחפשת עבודה בוגרת תוכנית מגשימים וקורס תכנות צבאי, בצבא הייתי תוכניתנית ובמסגרת תפקידי עבדתי עם מערכות SAP(ABAP/HTML/CSS/JS) ויש לי גם ניסיון עם קבצי XML. בנוסף אני יודעת גם python, java ושפותC/C++/C#. אשמח לעזרתכם במידה ושמעתם על משרה רלוונטית עבורי פלאפון: 054-8023690… עוד","a8b8f803b470aea8ce7454d35e5aa32a8f013877631eb7371ed14c4aa2f2ac33":"Alona Naim היי קהילה יקרה, קוראים לי אלונה ואני מחפשת את האתגר הבא שלי בשנה האחרונה עבדתי כ-Data scientist וראש צוות Customer Success בחברת סטארט אפ. במסגרת התפקיד שלי הייתי אחראית על ניתוח הנתונים של החברה תוך שימוש בכלי Data Science ותכנות ב-Python. הייתי אחראית מטעם החברה על הקשר עם לקוחות החברה בארץ ובחו\"ל עם דגש על ארצות הברית. בזכות שליטתי בשפה הרוסית עבדתי עם צוות המתכנתים של החברה הממוקם באוקראינה. במסגרת האחריות שלי בתמיכת לקוחות החברה מוניתי לראש צוות וניהלתי תחתי 4 עובדים בתח… עוד","652cc8fc80f0eb2dd7d6688a55c1f3e4b96375b86ceaa2d913ebea4ab224bc0d":"‏‎ Adi Feldman ‎‏ שיתפה ‏קישור‏. Junior HR and Payroll Operations Coordinator הזדמנות מדהימה לבוגרי קורס חשבים / הנהלת חשבונות, או לסטודנטים בשנה אחרונה לתואר שמעוניינים ב דריסת רגל ראשונה בעולם החשבות ומשאבי אנוש נדרשת שליטה באקסל, היכרות עם מערכות שכר ואנגלית ברמה גבוהה קו\"ח ניתן להעביר אלי: adif@ethosia.com media4.giphy.com","946578d4ea3ceb5df91d9358f450b88b1e015fd4be6d1e05f788d8d1c4ad33a9":"Liat Hellmant לחברה היושבת בתל אביב דרוש/ה אנליסט/ית שיווק PPC להצטרף לצוות ה-SEM. תחומי אחריות: · ניסיון בפעילות Blackhat PPC · לבנות, לנהל, לנתח ולמטב קמפיינים גלובליים של PPC בקנה מידה גדול. · צרו דוחות יומיים על ROI.… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","48508059608a130e4327ded8ef07727052d2977a0fb08ed8b6e5997c6b8e0779":"Doron Levi היי מחפשת מורה פרטי לריאקט דחוף עדיפות למישהו שערני בלילה כי אני לא נמצאת בארץ ויש הפרשי שעות היי מחפשת מורה פרטי לריאקט דחוף עדיפות למישהו שערני בלילה כי אני לא נמצאת בארץ ויש הפרשי שעות","acb3ebf2f5e2daee16417cb4dcd1174fa657c175e7ecac48bd7bb4e824461503":"Mor Dabastany היוש, אשמח להמלצה לאפליקציה שמחליפה את mobax בmac. בדגש על חינמיות (או רכישה חד פעמית) וחובה file explorer (שמאפשר להעלות/להוריד קבצים מהמכונה המרוחקת).","2f1ed8dc26667de26126f4f83c84bc8a8e89ee066664bcfcb70694a483d1efd6":"‏‎ Or Hasson ‎‏ שיתף ‏קישור‏. ריכזתי את כל החומרים שהעלאתי בגוגל דרייב , למי שזה יותר נוח ונגיש , אני אעדכן אותו שיהיה עוד דברים,יותר ממוזמנים להוריד מפה: drive.google.com","d267db3f106f95ac55e03e8d29e875a78243dc33a0a38461cd309940d18d856d":"‏‎ Or Hasson ‎‏ העלה קובץ. עיצוב וניתוח אלגוריתמים A++ &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה PDF DesignAndAnalysisOfAlgorithms.pdf","250437a17a91c765eacd8306e2a4a09039b7427ddec04e695a6c98e1238e12ba":"אלרועי כץ היי, אני בן 16 ומפתח ביוניטי עם C#, יודע גם java וקצת python. והבנתי שיש לי בעיה: אני פשוט לא יודע מה לעשות עם הידע הזה יש לי כמה פרוייקטים של משחקים אבל זה פשוט לוקח יותר מדי זמן... ניסיתי גם לעשות עבודות ב upwork אבל זה לא שווה את הכסף יש למישהו מושג איך אני יכול להרוויח מזה כסף(מהר)?","382cb741d125f847a7664bb072839c5b17a91a035117b936ced231659476da3c":"‏‎ Or Hasson ‎‏ העלה קובץ. TOP LeetCode שאלות + פתרונות &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה PDF TopLeetCodeWithSolutions.pdf","81f0d423de70b879a4553d1b4b9b27186715488a041741263e4de2f9dfa57125":"Gal Avital היי יש לי מטלה בשפת c בנושא רשימות מקושרות . מטרת המטלה לבנות מערך של קווי אוטובוס ורכבות. אשמח לעזרה בתשלום תודה היי יש לי מטלה בשפת c בנושא רשימות מקושרות . מטרת המטלה לבנות מערך של קווי אוטובוס ורכבות. אשמח לעזרה בתשלום תודה","79b1b17ce0e497e79d617b745d1e040748aceb1546421c08690c10da7e3b218b":"מיכאל דוידוב אני רוצה לפתוח אתר לטריילרים (סרטים) מיוטיוב עם שאיבת נתונים מIMDB איך אני עושה את זה?","403982901852ff5f52b0872f471f558a8d39b83ef273d25b29ca5619346ece57":"Lena Gessin אנחנו צומחות וגדלות! ומחפשות את אשת הצוות הבאה שתשלב בול בבית הקריאייטיב שלנו. עבודה עם ארגונים, מותגים והייטק בארץ ובחו\"ל - שמות שאמא תהיה גאה כשתגידו לה - ״זה אצלי!״ אז אם את יודעת לחשוב מחוץ לקופסא, שולפת טרנדים ושמות של משפיענים מהשרוול, יודעת למצוא פתרון לכל בעיה, מולטי טאסקרית בנשמה ורוצה להוביל ולהשפיע בגדול- מקומך איתנו. מה נשמח שתביאי לשולחן? פחמימות (!) - זה מאסט. אנחנו אוכלות כאן, והמון. עוד","8eee7700df534d77a5de9c0ead97d6fa7e1037b819b7b5f4739eba0e7e271141":"Naor Gal-yam מחפש לצרף כותבי תוכן לצוות שלנו גל ים סטודיו - digital marketing כתיבת תוכן בעיקר לצורכי SEO לכ 85 אתרי תוכן בתחומים שונים, לכל המעוניינים בפרטים נוספים נא להגיב עם כתובת המייל (אפשר גם בפרטי) על מנת שאשלח פרטים. תודה","ad7443a79a83edc6f289c69d025c06e218d4eb287e78db764866d10cdfda3a0f":"‏‎ Tal Swisa ‎‏ שיתף ‏קישור‏. איך אתם עם קופירייטינג? יודעים לכתוב תוכן שיווקי שהופך גולשים לרוכשים אם אתם מרגישים כבר המון זמן שקופירייטינג זה משהו שאתם צריכים לקחת ברצינות, לא הגיע הזמן להרים את הכפפה? אני מזמין אתכם לקרוא מדריך מלא ומפורט שכתבתי בנושא. זה ללא ספק המדריך הכי טוב שתמצאו ברשת לשנת 2022 במדריך תוכלו לגלות טיפים אפקטיביים שיסייעו לכם לכתוב תוכן שיווקי בקלות ובמהירות, תוך כדי הגדלת התנועה באתר, איסוף לידים איכותיים ושיפור יחסי ההמרה למרומים. אם זה מה שאתם מחפשים - זה בול המקום בשבילכם … עוד copywritinglegacy.com 50 טיפים אפקטיביים לקופירייטינג מוצלח וכתיבה שיווקית מנצחת - Copywriting Legacy","aa7ed2f5752c0efa43845bbedeeab109c4dd754d567cd567486716d8b1528448":"Inbal Lotan היי, מחפשת קופרייטר/ית מנוסה דובר/ת אנגלית למשרה מלאה בתל אביב בחברה הכי שווה שיש! חברת מדיה עם תנאים מעולים, תן ביס, כלבים מתרוצצים, מקרר עמוס ועוד מלא פינוקים טובים! דרוש/ה תותח/ית בעל/ת ניסיון בכתיבה לדפי נחיתה ומודעות, ביצוע אופטימיזציות על הקופי, הכרות עם פלטפורמות שיווק דיגיטליות, כתיבה באנגלית. קו\"ח יש לשלוח בציון מספר משרה 1019 בכותרת למייל: inbal.lotan@clicklogiq.com","2167ef6205d68910356982a3d6969542d79ff46314cebc951f756c47d3b25a96":"nir gertel לחברת פרסום דרושה מעצבת גראפית ג'וניור (מתאים מאד לסטודנטיות). ניסיון בעיצוב לוגו ופוסטים לרשתות החברתיות חובה! יתרון לבעלת ידע בעריכת סרטונים באפטר אפקט. *העבודה מהבית בשעות שנוח לך. *תחילת עבודה מיידית.… עוד","fc5e61218fa57e705eaa8e2763dd93d06122405004379d47e33710d9f90ffc26":"ליאור גיוס ניהול עובדים לסוכנות דיגיטל מתפתחת ברעננה דרוש/ה מעצב/ת גרפי/ת בכיר/ה תיאור התפקיד: ה… עוד","b8b592236d1d49c42f9e799ae751c4175f10d4f15b20e0f1e546be91f81f36be":"Dar Klauzner השקופית עוררה בכם/ן רגשות? חושבים שהייתם/ן יכולים/ות לעצב אותה טוב יותר? ל-Virtual TAU היחידה לפדגוגיה דיגיטלית באוניברסיטת תל אביב דרוש/ה מעצב/ת חומרי למידה. דרישות: ניסיון בעיצוב חומרי למידה אוריינטציה טכנולוגית ועיצובית עוד","b4041e91815c16c47596ee81cb6f54130236f11bd10ba2255f00a8f0b0b6685c":"חיה גורן דרושים מעצבים גרפים פרילנס לעבודות בזמנכן החופשי דרושים מעצבים גרפים פרילנס לעבודות בזמנכן החופשי","ac80c8a433b6e60d4a736a03878edaeaffda55a79780e2d55bb5ec3f731d9f44":"Niran Man דרוש מעצב.ת לעיצוב מצגות בפאוור פיונט באופן מיידי","4f77def20c00436a9dc53e5f72d6c27353ed134b7c00a90f8c79df1ef9ff263e":"‏ עינת גוטמן ‏ שיתפה ‏ פוסט ‏. ביזית מדיה - BIZit media למשרד פרסום בקיסריה, דרוש/ה מעצב/ת גרפי/ת עם ניסיון בדיגיטל למשרה מלאה. דרישות:… עוד","c3edfe6ddbfdc63ad64829f7eb06791a29bc983c966771c1a02428530bb4d61d":"Shulamit Barnet אנחנו מגייסים מעצב/ת גרפי למשרה מלאה (ימים א'-ה', 9:00-18:00) בתל אביב, במידי! אם אתם נושמים קריאייטיב, בעלי ראש גדול, שולטים בתוכנות אדובי (אינדיזיין, אילוסטרייטור ופוטושופ) בעלי תעודה ממוסד מוכר ובעלי ניסיון, אז אנחנו מחכים לכם! קורות חיים וקישור לתיק עבודות, יש לשלוח למייל: sivan@plpr.co.il * רק פניות מתאימות תענינה","63f74fff4a689daea549411768ae413d7cf97ce82ae2f25823559abf9c51bdeb":"‏ גיוס עובדים בכל הארץ ‏ שיתפה ‏קישור‏. לסוכנות דיגיטל מקסימה ומובילה הממוקמת ברעננה דרוש/ה מעצב/ת גרפי/ת בכיר/ה תיאור התפקיד: הכנת פוסטים, באנרים דפי נחיתה, איפיון ועיצוב אתרים ועיצוב מצגות. מתן מענה של 360 מעלות ללקוחות דרישות: יכולת מעולה לעבוד בצוות, להוביל פרויקטים ולהיות עצמאי .… עוד GIPHY","a0a90d7b7b4aa1e2ab3093f6986dd17381aebf52589337a7285332d62975b37e":"‏‎ Aiya Kurz ‎‏ שיתפה ‏ פוסט ‏. משרד מקסים ונעים בחיפה שני סלע אז מי מצטרפת אלינו? אנחנו מחפשות את האחת שתחלוק איתנו את מבנה הסטודיו שלנו בחיפה. חלל עבודה יפיפה, מואר ומרווח עם מרפסת חלום, מקלחת, שרותים ומטבח. לפרטים נוספ… עוד","18f07a1b4dbd7d99549582172fc8aee388e2476eb376605e743d2a08d415da70":"Elad Mualem היי לכולם! שמי אלעד ואני מאייר ומעצב גרפי אני מחפש עבודה בעיצוב גרפי/איור כשכיר או כפרילאנס. אני אשמח ואודה לכם אם מישהו שמע או שומע על משהו... זה הפורטפוליו שלי:… עוד","942380f5fcfc16ec6f9c3590ac6ea83667f1516d3bd39c9826491c98730b75da":"Noa Yudkin לארגון פיננסי מוביל באזור המרכז דרוש/ה מעצב/ת UX/UI במסגרת התפקיד: עיצוב UX/ UI למגוון ממשקי הארגון, תרגום ויישום דרישות ואפיוני מוצר ברמה גבוהה ל-interaction flows, יצירת ממשקי משתמש פונקציונאליים ואינטואיטיביים, יצירת רכיבי מערכת חדשים ואחריות להכניסם ל design system.… עוד","2bc7439225ea6a47874f11b1080eb2de76db1bbc451eabe525c3cc809927a90b":"Dorin Ashkenazi לNESS דרוש/ה מפתחי הדרכה ולמידה היי כולם, אנחנו מחפשים מפתחי הדרכה למספר משרות באיזור המרכז. עדיפות גבוהה לבעלי ניסיון עם מוצרים דיגיטליים לפיתוח הדרכה (STORYLINE, CAMTASIAׁ וכו') אשמח לקבל קורות חיים רלוונטים עוד","863357f768e39b4fd0645dc0fe91b943c401f5d2d8914dbedc6c2fe0d310e1f7":"Michal Kravchenko היי, אני סטודנטית לגרפיקה ומחפשת משרה לעשות סטאז' במקביל ללימודים בד בשביל לצבור ניסיון. (אזור ירושלים) היי, אני סטודנטית לגרפיקה ומחפשת משרה לעשות סטאז' במקביל ללימודים בד בשביל לצבור ניסיון. (אזור ירושלים)","adbd632c4e50b6e4f8a30ac8f46301a9f7a40b1b92bada849779038fcc8d1a5a":"Tal Hagag יש פה מישהו שעושה קטלוג דיגיטלי ? 0504279919","16dc49d655e47b409053bce11a002536bff7fcaf390cc5f53a90d9fdda623810":"Niran Man דרוש מעצב.ת לעיצוב מצגת בפאוור פיונט - פרויקט מיידי קיימים נוספים במידה וילך","064ad50bb14baab2a4a8e3fd5deb0244ffbfee5730399a1d48af813b1ecd8552":"Ofir Mekashkeshot ל\"מקשקשות\" (סוכנות סושיאל מדיה) דרושה -מנהלת קמפיינים- סושיאל מדיה משרה חלקית בתל אביב- פרטים בתגובה הראשונה ל\"מקשקשות\" (סוכנות סושיאל מדיה) דרושה -מנהלת קמפיינים- סושיאל מדיה משרה חלקית בתל אביב- פרטים בתגובה הראשונה","e901c038641905a0964a0921d5ddf9ab0e58b4179b3b01a7d36a1e64050082ac":"Dead Sea Collection רוצה להצטרף אל צוות המסחר האלקטרוני של חברת קוסמטיקה היושבת בתל אביב ומוכרת ברחבי העולם? חברת Dead Sea Collection מגייסת! תכולות התפקיד: טיפול בחנות אמזון המוכרת בארה\"ב. הרחבת הפעילות באמזון למדינות נוספות.… עוד","1855c7bd5f0bd8b18848f6f08dd2ae49b9880b74dc676e7eea718031d0260511":"Lilach Saporta דרוש/ה מתפעל/ת אתר לרשת אופנה מובילה. יש לי שתי משרות פתוחות בחולון ובקיסריה! במסגרת התפקיד:… עוד","f9dc3412ad03b7b2cc648a73f8a909ae4a1246761c4c1b3a260981a5d3f02165":"Sarit Gabai לחברת פרסום דינמית וצעירה דרוש /ה מנהל /ת תיקי לקוחות אסטרטגיים! אם אתה אוהב /ת לעבוד עם לקוחות ויש לך יחסי אנוש מעולים מקומך איתנו! התפקיד כולל: - ניהול ישיר של כ-35 לקוחות. - תקשורת ישירה אל מול הלקוח.… עוד","ad8fb4c99286b5572e051b99a9b52d77b90059c9e276aff9475ac8c40bb3c099":"Lilach Saporta דרוש/ה מנהל/ת SEO לקבוצת אופנה מובילה! במסגרת התפקיד: טיפול בהגדרות SEO של האתרים המקודמים… עוד","88fab0e5b8aeb777fc570b70eeedee46d3660d8d816bb0302145768b774b2690":"Lev Kelly Heli משרה התחלתית שנה ניסיון דרוש/ה מנהל/ת תיקי לקוחות בעל/ת נסיון מוכח כתקציביאי או סושיאל (היכרות ונסיון עם עולם הפרסום בדיגיטל)- חובה המשרה במודל היברידי יומיים מהבית 3 ימים מהמשרדים בפתח תקווה מי אנחנ… עוד","a5c2ab125e0d2db2e01cba2927dadd0a382b64bcdb96dd7a324a04258e2bd90a":"Tom Radushkevitz חברת אונליין מצליחה בתחומה מחפשת PPC ג'וניור לעבודה במשרה מלאה במשרדי החברה בכפר סבא. דרישות: לפחות שנה ניסיון בעבודה עם גוגל. המשרה נפונה לנשים וגברים כאחד ניתן להגיש קורות חיים עם ציפיות שכר במייל או בוואטסאפ: עוד","31decd84aa36ca6e4e379c4213cfc9f0c001cf38a063b7eb42790129edf28192":"Lev Kelly Heli היי מגייסת לחברה טכנולוגית Marketing projects manager המשרה ב 3 חודשים הראשונים מהמשרדים בכרמיאל אחרי ניתן מודל היברידי Do … עוד הצג תרגום","ed0cd7e1a3839ebc26a4c002f2a2fc8686ab9b29a63d9f4d4d287f885c2755e8":"יוניסטרים משאבי אנוש לעמותת יוניסטרים דרוש/ה עורך/ת דיגיטל היקף משרה 50%, כניסה מיידית מתאים גם לסטודנטים נא לשלוח קו\"ח למייל: cv@unistream.co.il","74e0627e38021a4f5d934f7d56c3328f7e24eded6a9027136ea881bd53b0cea3":"Michal Pekan לארגון בחדרה דרוש/ה איש/ה שיווק ודיגיטל שעות 9-18 , חובה אנגלית! להעברת קו''ח 054-7749356 לארגון בחדרה דרוש/ה איש/ה שיווק ודיגיטל שעות 9-18 , חובה אנגלית! להעברת קו''ח 054-7749356","0ab57d39227389a99de864f69de01c0e79116808c1aafda35c6fc5368678c0f8":"Lusil Blek שלום בר הבורדל תל אביב מחפש איש/ת מדיה.","26b90906a356c77696e5ee1745d9d88fa9da8248d3bc9a9fde3b966c81a413ca":"Tamar Stain","56197076e93f62acbddfbf52a4238f7f1844779a60b955d66c8a33f59f38a8ae":"Tova Kalif היי מחפשת איש/אשת שיווק או אפילו מישהו רק עם זיקה לתחום למשרה קלילה של תוכן ותגובות. פרטים בפרטי","6ac4c78002724c58e4018219fd1d199de293c5a6c3455bb74990ddc72e65f1b8":"Idan Vagas דרוש מנהל/ת סושיאל מדיה. אנחנו מתרחבים ומחפשים תותח/ית לניהול מגוון לקוחות החברה. מסגרת התפקיד: תכנון וכתיבת תוכן, ניהול הלקוח, התנהלות מול ממשקי החברה כגון צוות העיצוב, מתכנת, ניהול אתר, קמפיינר, וכדומה. דרישות התפקיד:… עוד","e633ba16e74de4d152734ee03f8a0b8b44bf2186387c96af13ed7d27f63ca77f":"סיון מלכה אהלן, מחפשת סטודנט/ית לשיווק חריפה לחצי משרה לפיתוח עסק עם לא מעט עוקבים באינסטגרם. יש בקהל? אהלן, מחפשת סטודנט/ית לשיווק חריפה לחצי משרה לפיתוח עסק עם לא מעט עוקבים באינסטגרם. יש בקהל?","0d34c479db671601858c34253fb1041b489c703742a88c53fff910960c939ae7":"Omer Ben-Haim שלום רב! קוראים לי עומר, אני צלם וסטודנט לעיצוב גרפי על קו חיפה-נהריה מחפש עבודה בתחום הצילום, העריכה והעיצוב הגרפי ניסיון בתוכנות עריכה כגון אילוסטרייטור, אינדיזיין, פוטושופ ולייטרום. זמין להצעות שלכם עוד","3a008b0b714d89b444406e1acf4a7c35ca2691cfc06101e8b23aa1f49f1d399f":"Igal Neeman לחברת דיגיטל מובילה ברעננה דרוש\\ה מומחה סושיאל ניסיון שנתיים כאיש סושיאל חובה משרה מלאה לפרטים נוספים בלינק https://bit.ly/3LKRqAl לחברת דיגיטל מובילה ברעננה דרוש\\ה מומחה סושיאל ניסיון שנתיים כאיש סושיאל חובה משרה מלאה לפרטים נוספים בלינק https://bit.ly/3LKRqAl","83852555ab042b9616ef73a20473f8bd871e9f3c55c266283bf2e0228a0b4098":"Dvir Zaga בעל עסק? שובר את הראש בהעלאת תכנים לרשתות החברתיות ובסוף אומר לעצמך שזה לא בשבילך ושאתה לא בנוי לכתיבת תוכן? הנה 5 דרכים שיעזרו לך להעלות תוכן באופן עקבי וקבוע : תכננו את התוכן מראש- תבנו את כל התוכן מראש, כתוב ומוכן, ואז שגרו אותו בשעות ובימים שנוחים לכם 2. תכננו את הנושאים בראש- בכל פעם שצצה לכם הברקה או רעיון לגבי פוסט שיכול לתפוס חזק, תמיד תעבירו אותו לתיקייה בוורד תחת משימות '' שיש לסיים '' , ככה תשיגו עוד ועוד תוכן. 3. אל תעלו את התוכן באמצע היום- כולנו בני אדם ולכולנו יש ע… עוד","c2613e1ad567bf2ea6f3e30cc5af8577f35fb8f8d0477854d2fb66d244e8c934":"Ziv Hito לחברת סטארט אפ באיזור השרון דרוש/ה מתאמ/ת מרקום תיאור תפקיד •ריכוז פרויקטים שיווקיים - הפקת חומרי הפרסום והשיווק • עבודה צמודה עם מחלקות אחרות בארגון, לרבות מוצר, עסקים פיתוח, מו\"פ, משאבי אנוש וניהול יצירה וניהול של עדכוני תוכן שוטפים לאתר החברה ולמדיה החברתית (פייסבוק,יוטיוב ולינקדאין) •עבודה מול ספקים, משרד פרסום / יח\"צ / דפוס /תרגומים וכד'. •סיוע בארגון כנסים ואירועים, עיצוב והפקת ביתנים, כולל ארגון ציוד לכנסים, תיאום לוגיסטי וכד' •מענה שיווקי פנים ארגוני דרישות תפ … עוד","b9c50b38f4ef23a0dc95db8e1b3695ff87c7fa3fd275bce5080c3341d845156b":"Shani Shulevitz עבודה משמעותית הכוללת ניהול פרויקטים והובלת תחום חווית לקוח. קורות חיים בציון צפיות שכר: shani.s@amitim.com","721a1d13ea1fe6c1c2f0ff860715bbb53d53df2f739735497d1f032aea8550d3":"‏‎ Ofir Mekashkeshot ‎‏ שיתפה ‏ פוסט ‏. Ofir Mekashkeshot \"מקשקשות\" (סוכנות סושיאל מדיה) מגייסת -מנהלת קמפיינים- סושיאל מדיה משרה חלקית בתל אביב (היברידי) - פרטים בתגובה הראשונה מטה... \"מקשקשות\" (סוכנות סושיאל מדיה) מגייסת -מנהלת קמפיינים- סושיאל מדיה משרה חלקית בתל אביב (היברידי) - פרטים בתגובה הראשונה מטה...","e7e361f188fa4a036810fafe75e3d9cfd23658eefd2ba047474cbf3c2be3b37f":"Anat Ben לחברת תקשורת מובילה דרוש/ה אחראי/ת Marketing Retention תיאור המשרה: - אחריות על השיווק ללקוחות הקיימים של החברה תוך עבודה בשיתוף פעולה הדוק עם מנהלי המוצר, שירות, פיתוח ומכירות. - אחריות על הגדלת ה- LTV של לקוחות: בניית מסעות לקוח E-marketing, עידוד שימוש עצמי בשירותים, מכירת מוצרים נוספים וחיזוק נאמנות לקוח. - ניהול ממשקי הלקוח בפלטפורמות השיווקיות- עמודי תמיכה באתרים, מדריכים טכניים, סרטוני מוצר ועוד. עוד","54cbdef98fe88a3081ac1e525d85e6fb9f9c98ef445ffc1efd1be18d43b8bc53":"Orel Atia לחברה מצליחה למוצרי ילדים ופנאי בהרצליה דרוש/ה מתאמ/ת שיווק - ורצון להתחיל ניסיון בתחום השיווק דרישות- אקסל ופאואר פוינט ברמה טובה משרה מלאה א׳-ה׳ 8:00-17:00/9:00-18:00 שכר 8,500 לחברה מצליחה למוצרי ילדים ופנאי בהרצליה דרוש/ה מתאמ/ת שיווק - ורצון להתחיל ניסיון בתחום השיווק דרישות- אקסל ופאואר פוינט ברמה טובה משרה מלאה א׳-ה׳ 8:00-17:00/9:00-18:00 שכר 8,500","fb855f3a468d6e52188bf4cbd3c352f8ab520c0e185e1b7b7f3dc790ff148f67":"‏‎ Ligal Savadia ‎‏ שיתפה ‏קישור‏. דרוש/ה מנהל/ת מחלקת שיווק למכללה מובילה במרכז! לפרטים נוספים והגשת מועמדות-&gt;&gt;&gt; coing.co עוד מידע על Agilina Jobs | מנהל/ת מחלקת שיווק","adbcadcb76a8e230b25086dab3fa2420bbe04427ca6de4823214b18e44bd8e75":"Lev Kelly Heli היי לכולם מגייסת לסוכנות דיגיטל מובילה SEO התפקיד מומחה SEO הינו/ה אמון/ה על קידומן האורגני של של לקוחות מקשת רחבה של תחומים – תיירות, מסחר, נדל\"ן ועוד. דרי… עוד","71f09c5c25b5b3c25c41dae11802dfb30fd57b1c494e29303bc0b8b913ecfeb9":"Omer Tsivoney הזדמנות לדריסת רגל מטורפת במשרד פרסום דיגיטל מצליח! אנחנו מחפשים נציג פיתוח עסקי(BDR), התפקיד כולל: - מיפוי, איתור ומחקר של עסקים וחברות שיש לנו ערך לספק להם - יצירת קשר עם לקוחות פוטנציאליים במטרה ליזום איתם מהלכי שיווק ומהלכי פיתוח עסקי ולתאם להם פגישה עם היועץ האסטרטגי שלנו - העבודה היא מול מנכ\"לים, סמנכ\"לים ומנהלי שיווק של עסקים וחברות עם תקציבי שיווק גבוהים ולא מול עסקים קטנים. המועמד המתאים ישתלב בצוות של מעל עשרה עובדים שכולל: מנהלי לקוח וקמפיינים, מנהלת קריאייטיב, … עוד","21e2302d18176d0ed6183822f949a77b9332fb049d1124494d353d970c02034f":"Ifat HR ליפעת MI דרושים אנליסטים לתחום המדיה והתקשורת, המשרה מתאימה במיוחד לבוגרי/בוגרות תואר בתקשורת/ מדעי החברה/ שיווק שמחפשים משרה ראשונית בתחום. הכשרה מלאה על חשבון החברה- אין צורך בניסיון קודם. במסגרת התפקיד ניתוח נתונים, כתיבת דו\"חות והפקת מצגות המסכמות את הפעילות התקשורתית של הלקוחות העסקיים והציבוריים מהמובילים במשק ניהול תיקי לקוחות עסקיים ואסטרטגים ועמידה בקשר עם גורמים בכירים במגזר העסקי והציבורי אופציה לעבודה היברידית (שילוב של עבודה מהבית ומהמשרד) … עוד","4f8e1ee40da01cc7959887ec6da1af582511adb2eb98f74afdf35b078254d3f0":"Neta Aloni דרוש/ה מנהל/ת דיגיטל למכללה מובילה באזור השפלה התפקיד כולל: תכנון המדיה, מדידת ביצועי המדיה, מעקב אחר תוצאות עסקיות ועוד. שע… עוד","2e486eddbf83fc900a08194d2c0e4720e8bae82e7fbd79a0be453e66fd54a258":"Shir Hazan חטיבת השיווק של נספרסו מגייסת אחראי/ת מדיה וקמפיינים לתפקיד שכולל ניהול מדיה קמפייניאלית: בערוצים מסורתיים (TV, Outdoor) ובדגש על ערוצים הדיגיטליים (דיספליי,סושיאל, פרוגרמטי) בניית אסטרטגיה תקשורתית ותכנון מסע לקוח המחובר ליעדים עסקיים ניטור, בקרה ואופטימיזציה לפעילויות קמפייניאליות ושוטפות בזמן אמת ואל מול יעדים קידום מהלכים קריאטיביים לחיזוק המותג ב- BTLובדיגיטל/סושיאל על פי צורך עוד","ac5740df44c002a523ad74053976aa0dcd36f0fcfe473d18ec0d2a99877006d6":"Lev Kelly Heli היי לכולם מגייסת לחברה מובילה בתחום ה Marketing automation/Email marketing מנהל/ת תיקי לקוחות משרדי החברה ממוקמים בתל אביב שימ… עוד","292911ced95c3060966dd9019305a71146119774f5753ece7cba3c3ce01bafbf":"Lev Kelly Heli היי חברים מגייסת לחברה ברחובות Segment Manager בעל 8+ שנות ניסיון בשיווק/ניהול מותג אנגלית ברמת שפת אם The… עוד","a30d77bb84478328214eb2bb074bcda27551b920df0548d1d9863c507f3f101b":"Lev Kelly Heli לחברה גלובלית בתחום המזון באזור אשדוד דרוש/ה מנהל/ת מרקום ניהול החומרים התקשורתיים של הקבוצה והכנת חומריים שיווקיים כגון: קטלוגים, עזרים שיווקיים, ניוזלטר, מצגות וכדומה. ניה… עוד","fcb474a5bae8b630ddf4e9b1a21eb25e3e2f8824f07cc2485e1a5efd41328956":"Lev Kelly Heli היי לכולם מגייסת לחברה ברחובות Strategic Content Manager- ENGLISH ניסיון של 5+ שנים בשיווק תוכנה טכנולגית אנגלית ברמת שפת אם A … עוד","e4421431b1a8882f2477923cef01140946d71915208654a8aa98cd65aad71cb8":"Almog Nachshon Matrix מחפשת עובדים מכל התחומים בהייטק. יש משרות ללא ניסיון (בעלי תואר / קורס ממקום מוכר בתחום) וסניורים. שלחו לי קורות חיים ואדאג שידברו איתכם! *פניות יועברו רק כאשר יצויין במייל דרישה למשרה רלוונטית לכם!… עוד","5cb8b3ccd0b3e5c9d77a04f70a7b5c9ad3ac0bc9a6d7013f5492d41a312f91c4":"Matan Hadadd שלום לכולם, אשמח לעזרה במציאת עבודה לאשתי. בוגרת קורס QA. אשמח ליצור קשר במייל או בטלפון למי שזה רלוונטי. תודה רבה","625caaeea916d48d70907f4a192fbce099fc31bf6f055faaecf8b318ce121573":"Sivan Singer משרת גיוס טכנולוגי בחברת הייטק שצומחת בקצב מטורף, גם לחסרי/ות ניסיון! מוזמנים/ות - אחלה הזדמנות ואחלה אנשים שלום לכם! … עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","4d921aecdb4118bb22f7f2719d28e0eef39cb9b36e148d3e6ec9e9c451333830":"Tameer Trabeh ערב טוב אני תמיר משפרעם בוגר תואר ראשון במערכות מידע וסטטסטיקה עבדתי 5 שנים בחברה תעשיתית כמנהל רכש ובתפעול מערכת הerp בחברה יש לי גם ידע בתכנות ובsql. מחפש משרה חדשה… עוד","5845074cfa4a762157c334b3055a318e894dcade55f062066cb3b5a33f22fd57":"Moria Nuri מגייסים אצלנו QA engineer. אפשרות ללא ניסיון!!( אבל עם הכשרה מקצועית) יושבים ליד רכבת סבידור מרכז. לינק להגשת קו\"ח בתגובה הראשונה מגייסים אצלנו QA engineer. אפשרות ללא ניסיון!!( אבל עם הכשרה מקצועית) יושבים ליד רכבת סבידור מרכז. לינק להגשת קו\"ח בתגובה הראשונה","f406f31fe1dd9cb240c57e15dd598878b1dff7f1e8162cd47407e10affb50aa1":"Ariel Mestinger משרה זמנית. #הייטק #תלאביב #משרהמלאה","65c0167a89199ad7187c82dc5f4a2c3d0818dcd45457542eee4ffcfef2195981":"Dena Simonyan היי אני מחפשת להכנס לעולם ההייטק בסוף התואר. אני מסיימת תואר ראשון בצילום, בקיאה בתוכנות האדובי. סטילז סאונד ווידיאו. אין לי ידע בעולם ההייטק, אולי מישהו.י מכיר.ה קורסים שניתן לעשות? תפקידים שקשורים לאומנות, קולנוע, NFT?","1671798c2681f6829115b43c4ed26e77ea9b12339dd401fbec0ff5ff806114f4":"‏ מכללת סולו לימוד מקצועות ההייטק אונליין - עיצוב גרפי ‏ שיתף/שיתפה ‏קישור‏. עיצוב גרפי – מידע על העבודה – חוקים ומה שכל מעצב גרפי מתחיל צריך לדעת 5 באפריל 2022 כל מה שצריך לדעת עיצוב גרפי רגע לפני שמחליטים ללמוד! האם כדאי? – מידע על העבודה – חוקים ומה שכל מעצב גרפי מתחיל צריך לדעת קרא עוד↓↓↓↓↓↓↓↓ » onlinegraphic.co.il עיצוב גרפי - מידע על העבודה - חוקים ומה שכל מעצב גרפי מתחיל צריך לדעת - מכללת סולו - לימודי עיצוב גרפי - גרפיקה להייטק אונליין","8734f45a3d1008c46f98881b1b7822f9df4df15f84f707bd8eb4a43c8987cc96":"Eden Klorin עוד אין לך לוגו ?? בניית לוגו אישי לבחירתך לכל עסק במחיר ל כ ל כ י ס !! לוגו שניתן לשים על תמונות ! כולל לוגו שקוף … עוד","5c0c55cdfb5fc2396ec538ba64e91dcadcaabedb5cf8034f61185421b3a82294":"‏‎ Eliran Hizki ‎‏ נמצא ב-‏ דרושים פרשמרקט ‏. לחברת פרשמרקט דרוש/ה: מעצב/ת גרפי/ת בעל ניסיון ותיק עבודות. ידע בתוכנות: פוטושופ , אילוסטרייטור,אפטר אפקט InDesign חובה. תנאים מעולים אווירה משפחתית ! משרה מלאה במשרדי החברה בבת ים לשליחת קורות חיים ותיק עבודות : Hr@freshmarket.co.il","0a38bb5fdf623646a65c299b0af79f2a50b8ce34de8fc31626d7ca0d1c38dc74":"Daniel Chuna היי שאלת התייעצות מחפשת משרת מעצב גרפי של סטודנט/ג'וניור כבר תקופה די ארוכה אני גם גרה בירושלים מה שמקשה על החיפוש הייתי שמחה לשמוע על מקומות שאולי ששווה להתקבל או לחילופין ,אם מישהו מכיר אנשים מהאזור ויכול להפנות אותי למציאת עבודה אשמח לעזרה … עוד","e95f1f28f79240f5ea6b580c9fe8da110cdff846d3323312219e011070dbdd54":"‏‎ Adi Fibi HR ‎‏ שיתפה ‏קישור‏. דרוש/ה מעצב/ת גרפי/ת לעבודה ממשרדי החברה בקבוצת ברק פיננסים היושבת בבארות יצחק! *ניסיון של שנתיים לפחות* עיקר העבודה ב WEB ובדיגיטל (עיצוב דפי נחיתה, בניית לוגואים, עריכת סרטונים קצרים, פוסטים לרשתות החברתיות...) ניסיון חובה! קריאייטיב, סרטונים, הכנת לוגואים, גיפים ודפי נחיתה עוד media3.giphy.com","ab2ca4cb7557966d98320bd4886d7c3abf66f43b18786397a8c7d92234b80df9":"Chani Samet דרושות/ים גרפיקיאות/ים שמלמדות/ים לימודי גרפיקה ממוחשבת שרוצים לקוחות על בסיס שבועי דרושות/ים גרפיקיאות/ים שמלמדות/ים לימודי גרפיקה ממוחשבת שרוצים לקוחות על בסיס שבועי","7d1eef49ffacc154f7a2e572e914dfc64fab01a771b812cb8cb32db8c5f28ac1":"Noy Regev מוברסט מתרחבת ופותחת תקן למעצב מרקטינג מי אנחנו ולמה אתם רוצים להצטרף אלינו? סוכנות שיווק דיגיטלית בין לאומית שעובדת עם לקוחות מגניבים ומוכרים כמו דרופבוקס, דיסקברי, גט ועוד! עובדים במתכונת היברידית - רב הזמן מהבית! חברה צעירה, כיפית ומגניבה, צוות קריאייטיב מגובש עם הווי מדהים עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","6853aa4ff61a32046875c795f6cf8c87f72e071e954c049106a35e55378852a1":"‏‎ Stav Ahron ‎‏ שיתפה ‏פוסט‏. Stav Ahron דרושים גרפיקאים לסטודיו מתפתח בחברה המתמחה בטקסטיל וכלי בית דרוש/ה גרפיקאי/ת באזור התעשייה בית שמש למשרה מלאה. דרישות התפקיד: - ידע בתוכנות אדובי ( פוטושופ, אילוסטרייטור ואי… עוד","0e0def9f14aa7fa877beef8e17b0e216323d62383fa89264f88cab7f807d6999":"יוניסטרים משאבי אנוש לעמותת יוניסטרים דרוש/ה רכז/ת שיווק ומעצב/ת גרפי/ת להחלפה לחל\"ד 100% משרה - תחילת עבודה ביוני משרדי העמותה בראש העין (עבודה היברידית) נא לשלוח קו\"ח בצירוף תיק עבודות למייל: cv_hq@unistream.co.il","d8fcb1dfac4a6930b0a57805cc70a1f6e2b4e47fb5677214de9159b4a0aa43d2":"Neta Aloni דרוש/ה רכז/ת דיגיטל למכללה מובילה באזור השפלה התפקיד כולל: תכנון המדיה, מדידת ביצועי המדיה, מעקב אחר תוצאות עסקיות ועוד. שע… עוד","309e1451d3b9b349f73219d9a4e8437777847a4ca8af31f6ebcc888a3354ff15":"‏‎ Anat Viesler ‎‏ שיתפה ‏קישור‏. מחפשים מפיק/ה סושיאל תותח/ית לחטיבת הדיגיטל שלנו! משרה מלאה בת\"א. פרטים נוספים והגשת מועמדות בקישור. kan.org.il מפיק/ת סושיאל | כאן","c154d2c1ccb28363442cadbb952ff13222d5f6498a04681f401818a69715704d":"משתתף בקבוצה היי אני במצב שיש לי כמה אופציות בשביל לקבל עוד הכשרה חוץ מהתואר במדעי המחשב ואחריה ישר הסבה לעבודה. אני מבולבל ולא יודע במה לבחור… 1. מסלול הכשרה של תלפיות שהוא מסלול של 10-12 חודשים ואני חותם ששנתיים אני עובד דרכם. 2. אקפיריס מסלול של 6 חודשים בפיתוח תוכנה java\\core ואני חותם ששנתיים אני עובד דרכם. … עוד","0b9d7b71ff8f402d102f5ec2423047b3ba2cd63894511af470814012e59aef89":"מיכאל דוידוב מישהו יכול לתת לי דוגמא לקוד שכותב לשרת ומעדכן נתונים באתר Php/mysql","64120b5fbe1d668064c28045a5836ae282302f869dfc041af445dd29e61156aa":"‏‎ Shay Broun ‎‏ שיתף ‏קישור‏. חיים את עולם הדיגיטל? אנחנו מחפשים את הכוכבים הבאים שלנו למשרד פרסום מצליח בצפון הארץ, רוצים להיות חלק מהנבחרת? כוכבים מתחומי הסושיאל, ניהול קמפיינים, מכירות, עיצוב גרפי ועוד מגוון רחב של משרות בתחום הדיגיטל מחפשים כרגע בדחיפות: 1. עיצוב גרפי ומיתוג 2. ניהול תוכן וקמפיינים ברשתות חברתיות 3. איש מכירות (עדיפות לנסיון בתחום) עוד yossilevi.co.il דרושים בעפולה - מגוון משרות שוות במשרד פרסום מצליח בעפולה","b90931fb37ddc9bf902f12673f7ae143b61f7f3904ec3c1de8d5a9e5b31c2e43":"Gabi Katz סוכנות הפרסום Hunt Digital מחפשת קופירייטר! או יותר נכון CopyHunter משרה מלאה במשרדי החברה בראשון לציון תגישו כבר עכשיו דרך הלינק הבא: https://bit.ly/creative_hunters עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","d47935a21f989c08b753caf24575a23abaf04081dea3dc92a115a1c47ccd8712":"‏‎ Blue Giraffe Media ‎‏ שיתף/שיתפה ‏ פוסט ‏. משרת קופירייטר לפנייך – וזו לא אחת שכדאי לפספס. חי ונושם כתיבה שיווקית? יש לך זיקה דווקא לתחומי הפיננסים, השקעות, צרכנות, משכנתאות ולתחומים משיקים? מחפש משרת חלומות המשלבת – צוות איכותי, משרה מלאה ומתגמלת ואפשרויות קידום לטווח הארוך? מצאת את מה שחיפשת, וכדאי למהר לשלוח קורות חיים כדי שנוכל כבר לזמן אותך לראיון – בהקדם! תיאור המשרה: • משרה מלאה ממשרדינו ברוטשילד שבתל אביב.… עוד Blue Giraffe Media משרת קופירייטר לפנייך – וזו לא אחת שכדאי לפספס. חי ונושם כתיבה שיווקית? יש לך זיקה דווקא לתחומי הפיננסים, השקעות, צרכנות, משכנתאות ולתחומים משיקים? מחפש משרת ח… עוד","a94a7a0aeb9d86345ceace9daacaadb2f9e6437b62904f36674e222d9edbcefa":"Tal Swisa 73% מהחברות שוכרות בעל מקצוע שיכין עבורן את אסטרטגיית התוכן שלהן (Content Marketing Institute) קופירייטינג נחשב לסוג של ׳מכונה שיווקית׳ מדי שבוע אלפי אנשים מפסיקים את מה שהם עושים וקוראים את התכנים שאתם כותבים זה *ישירות* מוביל ל: עוד","f2c2ce9429dcff041f7acd540f2ce391784ebb4b88c330d6c0e6573850c1321e":"Raz Rolnik מחפש פרילנסר לאיור/עיצוב גרפי לספר ילדים, אשמח לתת פרטים נוספים בפרטי.","3f7483835a3aa1e01de6caff467691d84930f6fc4e23a306bc28db5918df227d":"לירי דיין מעצב/ת גרפי/ת למטה החברה תיאור משרה עמנואל מחפשים מעצב/ת גרפי/ת עם עם זיקה לאופנה, כזא/ת שמושגים כמו שיק פריזאי או דרופ אינם זרים לו/ה, בעל/ת חולשה לאסתטיקה, אנרגיות מרעננות ורצון לעבוד בצוות. ראש גדול, יכולת אוטודדקטית.… עוד","e40a0d2eed491c789bb4b74ea239aee102238ed0d2b29af25ae6af8482446e9e":"‏ שושי סייג ‏ שיתפה ‏פוסט‏. שושי סייג צלמים מתחילים 📷 מחפשת מישהו שרוצה לעבוד כעורך וחותך מגנטים מחפשת מישהו שרוצה לעבוד כעורך וחותך מגנטים","a2faa6a646b2f0e58661fc9a63e5ab81b9d17a045f9720ff06d8285cbb8dde37":"‏ איגוד העורכים - איגוד מקצועות הפוסט בישראל ‏ שיתף/שיתפה ‏קישור‏. רמי קליינשטיין רוצה למכור עם זה כרטיסים, קולנוענים וקולנועניות לגייס עם זה כספים, אחרים משכפלים את הכותל ומסתבכים, ויש סיכוי שזה יהיה הכלי באמצעותו יחלקו תמלוגים ושיחד עם השכר נקבל חלק בסרט שנוכל לסחור בו מה זה?… עוד editors.org.il NFT, Non-fungible token, הוא נכס דיגיטלי שאינו ניתן להחלפה או שכפול המבוסס על טכנולוגיית בלוקצ'יין. זה יכול להיות כל דבר - ציוץ בטוויטר, נעימה, הדמיה, שיר או ציור, כל עוד הם דיגיטל...","51a4479f2a83ba9adc9014809c8ae578413672e73972f23815108c96bb122f84":"‏‎ Dotan Barkai ‎‏ שיתף ‏ פוסט ‏. Dotan Barkai מעצבימיות, מייקרמיות ואמנימיות שלום. אנחנו הסלון 8, חלל עבודה משותף, מזמינים אותכם.ן להצטרף אלינו. פתחנו מקום שיש בו כל מה שבן אדם יצירתי כמוכם.ן צריך, פינות עב… עוד","bce119b90bf0ce31d68321f459c7a10511ca4f0cb1be4f81fee6040223494a16":"Natali Libman דרושה גרפיקאי/ת למפעל תעשייתי בר לב. במסגרת התפקיד האחריות כוללת יצירת גרפיקה ועיצוב מוצרים (ביצועיסט/ית). משרה מלאה. דרישות: בעל/ת ניסיוו של 2-3-חובה ניידות-חובה.… עוד","b49cae9f514bdf9ae265673b8db148cd71898c5cbec650ce00e8877a8a62bbcd":"Shani Haim-peled","72d4a6155a8d6212d342bc54631dd746263dd1c55746be0c6e7e08da21010789":"Lev Kelly Heli היי לכולם מגייסת מנהל מדיה / Affiliate Manager משרה מלאה במשרדנו בבורסה ברמת גן (צמוד לתחנת הרכבת) עם שילוב עבודה מהבית צוו… עוד","acdc790a321f11bfef4b16ecfd95694724743601162e4286184d2791a5d86c3a":"מיכל אייזיק מנהל/ת פעילות e-comm לחברה יצרנית מובילה בשרון.תכנון והוצאה לפועל של קמפיינים ,פיתוח ואנליזה.אנגלית גבוהה .ניסיון בShopify נא לשלוח קו\"ח למייל hasade-hr@cvwebmail.net ולציין מספר משרה JB-136","342219dd671c91ef40d1ea01f4bbf89384e3efc4e9088d695dec8778d16ac7c5":"‏‎ Shaked Bar ‎‏ שיתפה ‏קישור‏. מחפשים להקים ולנהל קמפיינים גלובליים בתקציבי ענק, באווירת הייטקס? אנחנו חברת אונליין מרקטינג מובילה, שנמצאת בצמיחה מטורפת. יושבים במגדלי ToHa בת\"א (ממש על הרכבת), עובדים היברידי ומאמינים שדברים מצוינים קורים כשעובדים עם האנשים הנכונים. לינק להגשת קורות חיים: https://www.naturalint.com/jobs/co/marketing/5E.522/social-acquisition-manager/all/?coref=1.10.uC9_31B&amp;t=1649316602818 naturalint.com Job opportunity: Social Acquisition Manager","56d44897d5f47519201bd741c8c60fc0c9e5867c10080f07ee9f0e7e9dfa9024":"Neta Aloni דרוש/ה רכז/ת דיגיטל למכללה מובילה באזור השפלה התפקיד כולל: תכנון המדיה, מדידת ביצועי המדיה, מעקב אחר תוצאות עסקיות ועוד. שע … עוד","508848f6941b932bcfd3acddffa4726b280d25514710aa247ff8cfe5c8f2cd3b":"‏‎ David Manuel Shults ‎‏ שיתף ‏קישור‏. בעלי תואר ראשון ומחפשים להתברג בתעשיית ההייטק? אנחנו ב Moon Active מחפשים אתכם, ונותנים לכם הזדמנות מטורפת! כל הפרטים בלינק למטה, מוזמנים להעלות ישירות לשם את הקו׳ח moonactive.com Moon Active’s QA Moon camp!","e2cbda9b932b2a9e432d76c9339c86468615f51e1013d0f9dfcc21e89ee43fe1":"Amir Zarezki דרוש\\ה פרילנסר\\ית לבניית עמודי נחיתה ב-WORDPRESS לעבודה שוטפת מול סוכנות פרסום איכותית. דרישות תפקיד: ניסיון בבנייה ועיצוב אתרים בWORDPRESS של מעל שנתיים יכולת כתיבה וקריאה באנגלית ברמת גבוהה … עוד","429c1a4e0844059d32fe63793360c65cf9c714b6869c5bb09c0f59bc70efeeb5":"Ayala Moreno","80d5b4f52ebd22fdfd040b774314813609cc886462185c5b4314cc6a7d3670f7":"Ziv Hito חולם לשנות חיים של אנשים? חברת מובינג לייף מחפשת אותך! לחברה בינלאומית המפתחת ומשווקת מוצרים מתקדמים בתחום הניידות האישית דרוש/ה סמנכ\"ל/ית שיווק דיגיטלי! התפקיד כולל: ניהול מחלקת שיווק בינלאומית והובלתה לנוכח משימות רבות ומגוונות. הובלת האסטרטגיה השיווקית/מכירתית של החברה בשוק הישראלי והבינלאומי, בדגש רב על שימוש בכלי שיווק דיגיטליים מתקדמים. יצירת ביקושים למוצרי החברה על ידי פיתוח וניהול של קמפיינים פרסומיים דיגיטליים לצרכני קצה, בשווקים מגוונים ושפות שונות. עוד","c5bfb49b9a07a65b65ced67de3596b1e32d959c0915566af66a4217243573897":"Ziv Hito חולם לשנות חיים של אנשים? מובינגלייף מחפשת אותך! לחברה בינלאומית המפתחת ומשווקת מוצרים מתקדמים בתחום הניידות האישית דרוש/ה מנהל/ת קמפיינים. בתפקיד זה תצברו ניסיון בחברה בינלאומית בעלת מוצר ייחודי ומרתק, תהנו מסביבת עבודה פסטורלית בקיבוץ נצר סרני ומסביבת עבודה משפחתית. תיאור התפקיד: עוד","4e31f660ef052e0712b7417b90ebdcd694ca24397443ad602970627a0ec8a788":"Noa Feldbaum לחברת לאוס מדיה ואינטראקטיב דרוש/ה מנהל/ת קמפיינים בפייסבוק למשרה מלאה במשרדים מפנקים בחיפה מהות העבודה: עבודה עם הפלטפורמה של פייסבוק (ביזנס מנג'ר ואדס מנג'ר) תוך הכרות מעמיקה בכל האפשרויות הקיימות להקמת מסעות פרסום. דרוש מנהל קמפיינים בפייסבוק עם תשוקה להשגת הביצועים הטובים ביותר ולמיקסום התקציבים של הקמפיינים. מה אנחנו מחפשים: עוד","3f658c5bbe0c3b0ba83cd1e5d6719335171d6b96633a8c0badb93d6e8dc90fb7":"Gilad Weiss לחברת Extra Digital דרוש/ה מנהל/ת פרויקטים קידום אתרים SEO מקצועי/ת ובעל/ת ניסיון בתחום. מקדם אתרים מנוסה לניהול תיק לקוחות והשתלבות במחלקת קידום אתרים מובילה עם צוות מקצועי ואיכותי. אז אם אתם חיים דיגיטל ושולטים בעולם קידום אתרים בגוגל ומעוניינים להתפתח ולהתקדם בתחום. אקסטרה הוא המקום בשבילכם! העבודה באזור המרכז, משרה מלאה ראשון עד חמישי. דרישות התפקיד: עוד","a2d4c2b4aa26bb3af703569e67f13fa842542d77bfff4308fbd7f031c41d7b20":"דרושים עיר דוד להגשת מועמדות יש ללחוץ על הלינק הבא: https://tinyurl.com/y2ux5o5o או לשלוח וואטצאפ עם המילה חופרים למספר: 052-4057984","d38ca77cfe97409f70a67ff981c57c22ddb854773a2d32a2350b9ebe09726936":"שירן חסון עבודה בנתניה בתחום פרסום ללא תקרת שכר שעות 9:00 עד 15:00 ללא שישי לפרטים עבודה בנתניה בתחום פרסום ללא תקרת שכר שעות 9:00 עד 15:00 ללא שישי לפרטים","c3e691adec5804efe4f85e7feb5678d4a522ee1640ff204ce3864cf68bd4ac4f":"Ben Samara מעוניין לנסות את מזלי עד עכשיו כל מי שפנה אלי,לא היה מקצועי. אני מחפש דריכת רגל ראשונית בעולם הייטק. בתפקיד SOC,יש לי ניסיון כHD. לא עשיתי קורס,לא סיימתי תואר.… עוד","b2054d6e8aa2eb80c45fd7410d746e5ca082219fe1a9d59b79ad095747de3d05":"Sam Petrenko בחברה שאני עובד מחפשים מהנדסי אלקטרוניקה ג׳וניורים, עדיפות עם ידע ב C# , אורקד, RF. המשרה בראש העין. אם אתם מחפשים או מכירים מישהו, מוזמנים לשלוח הודעה .","fce9b1ac5079b00389b9799c588651066eccb3ef9de42ca6504ac58db166f7b2":"Rony Dayan איש Product לסטרטאפ תל אביבי עם טכנולוגיה מרתקת בתחום הבניה המתרחבת משמעותית בימים אלה דרוש איש product • ניסיון בעבודה בצד inbound •… עוד","00b35d41a64b1717f63086efba47642b71f15e3236bfb002b6bbb405c899ef19":"Rony Dayan מפתח flutter לסטרטאפ תל אביבי עם טכנולוגיה מרתקת בתחום הבניה המתרחבת משמעותית בימים אלה דרוש מפתח flutter • ניסיון שנתיים לפחות בפיתוח ב flutter •… עוד","3b83471467e4007589d808e120187366a72f685b832a487c2d2be4283bffdcdc":"Rony Dayan דרוש מומחה iOS לחברה תל אביבית עם משרדים מהממים ואווירה באמת כיפית, מובילה בפיתוח פתרונות תוכנה בעולמות ה mobile device lifecycle דרוש מומחה iOS לפיתוח הדור הבא של מוצרי החברה ° 5 שנות ניסיון בבניית אפליקציות iOS הן ב Objective C והן ב Swift °… עוד","4164912cf7e83f5e0c83e10a93e22b5b43b426b88c98b4e263f666e9984c963d":"Rony Dayan מוביל לצוות פיתוח *הזדמנות להיכנס לסטארטאפ בשלב הסיד בתפקיד משמעותי* סטארטאפ לאחר גיוס seed משמעותי המפתח פורמט וידאו אינטראקטיבי בזמן אמת מחפש מוביל לצוות הפיתוח במטרה לקדם בהמשך למנהל הפיתוח בחברה. *שכר גבוה במיוחד*… עוד","2726d4eb15bfb90c0364085bb3bd07cf9232f680d7131328b25067ab71acd553":"Rony Dayan מפתח אלגוריתמים ML הי חברים, לחברה המפתחת טכנולוגיה ייחודית בתחום הפוד-טק דרוש מפתח ML לפיתוח אלגוריתמים למחלקת המחקר והפיתוח של החברה. … עוד","6ab404a6f2c40076708f01ead82dd6ea0db270270e4e117e58e59769e6866e8b":"Rony Dayan מהנדס DevOps לחברה מובילה בפיתוח פתרונות תוכנה בעולמות ה Mobile device lifecycle דרוש מהנדס DevOps לפיתוח הדור הבא של מוצרי החברה. ° 4 שנות ניסיון לפחות כמהנדס DevOps °… עוד","3035d38589c084908c4541cfa6a6dfb8226cf7d029298f6c969cae1a9a0cb09f":"Rony Dayan דרוש tech lead הי חברים לחברה מובילה בפיתוח פתרונות תוכנה בעולמות ה mobile device lifecycle ד… עוד","7302d8581e0fbf61506327439764b77471393f8b8610dc0ecdb2e69f91b7d728":"Rony Dayan *דרוש מפתח React סניור* אהלן חברים ל WS, סטארטאפ בן 4 שנים אחרי השקעה משמעותית ובתנופת צמיחה. ממוקם בלב תל אביב ומפתח Marketplace למשלוחי מזון ביתי. בעל פעילות עסקית בניו יורק. ב… עוד","78bb8ac0a94436d9d26454dd7bb8ed138c4c472628d0e51809f8494e85f4976f":"Rony Dayan *דרוש מפתח React* חולמים לעבוד בהייטק וגם לעשות משהו משמעותי? זו ההזדמנות שלכם. חברת WOTCH, סטארטאפ רפואי תל אביבי בצמיחה עם 5 עובדים כרגע ובעיצומה של תנופת פיתוח לאחר גיוס של כ-10 מיליון דולר, מפתח מערכת מהפכנית שתשנה את הדרך בה מתנהל הטיפול בחולה. מ… עוד","b56ae201d1f82b7d74a8d27c0a1947c275ab78717064cdb01e55797413349c5a":"Liel Mor איזה תואר היא עשתה? הם לא עונים לא בהודעות ולא בתגובות קהילות אנשים פוסטים הכול שכר וידויי במרץ 27 תלוש** עם **אומת הדרכה מפתחת תפקיד: 17,000 (ברוטו): שכר שנים 3 נסיון: שנות שנה חצי בחברה: ותק הייטק חברת החברה: שם 100 משרה: אחוזי הרצליה עיר: ראשון תואר השכלה: 27 גיל: אישה מגדר: טלפון בשנה, חופשה ימי 20 ביס, תן שח0020 הערות: בריאות ביטוח כושר חדר השתלמות, קרן מהעבודה, ועוד Training_Developer# תגיות: #Training_Development תגובות 350 ××—×“ שיתוף 366 שתף/שתפי ההגגב/ביי לייק שכר וידויי מאת נוספים פוסטים לראות תפריט התראות קהילות Marketplace Watch הבית‏'‏\" class=\"i09qtzwb n7fi1qx3 datstx6m pmk7jnqg j9ispegn kr520xx4 k4urcfbm bixrwtb6\" referrerpolicy=\"origin-when-cross-origin\" src=\"https://scontent.fsdv3-1.fna.fbcdn.net/v/t39.30808-6/277798813_179334374416951_8421976852830740258_n.jpg?_nc_cat=104&amp;ccb=1-5&amp;_nc_sid=5cd70e&amp;_nc_ohc=LfaXyGfLauYAX-p_mE2&amp;_nc_ht=scontent.fsdv3-1.fna&amp;oh=00_AT9na3R-Unoj758POIL4peuykXtDvxBoBOmvg9GjgTSjKw&amp;oe=625380A1\">","ce2ea9e587acd27b80310438560a12020b94cf0c914d43ae570cfb5560151e92":"Tamar Schatzman ממוקמת במרכז תל אביב נא לשלוח קורות חיים לתמר שכטמן@covver. איו &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","1a5522e7f33dcca1c39d435c9e37e7c6797f72edfcd14c2e8f70d5793204c670":"‏‎ Irena Briker Gorelik ‎‏ שיתפה ‏קישור‏. We are looking for an experienced and enthusiastic Marketing professional with a track record of success and hands-on experience. You will join our growing team and work cross-functionally alongside our CEO, Product, and R&amp;D departments. Your job will be to define, develop and execute global go-to-market strategy and multi-channel marketing programs. Join us to bring transparency, clarity, and value to crypto trade. הצג תרגום valid.network Valid Network Career | Marketing Manager","7db8c40e6b93ae66f9e64c813982cf17ac70e04a81f2d0643fe6b48817c3f870":"Aryeh Halpert מנהלי קמפיינים ברשתות החברתיות תותחים בPPC כותבי תוכן קופירייטרים… עוד","fb3bd22d4bc0aa041a78e7ba568154b9a80746123ec221bc6c5e460d07b8e390":"‏‎ Tomer Shechner ‎‏ שיתף ‏קישור‏. מגייסים אצלנו לתפקיד סופר מאתגר לפתרון Voice חכם במיוחד. audiocodes.com Product Marketing and Content Expert","967e90b747cd973e75037ed8a4691756424893b7edd40bb20d7452ec467baae2":"Mirey Molcho היי כולם. מחפשת מפתח אפליקציות פרילנס היי כולם. מחפשת מפתח אפליקציות פרילנס","a1a862d324c1a2d095c4e0acb49cf7fba5a1dd80558ea83a4d347e8e62b41c1d":"Gil Ashkenazy בחיפוש אחר CTO לסטארטאפ הכי מגניב! מה זה נווד? Navad היא פלטפורמה המחברת בין עובדים וחברות מרחוק לבין חללי עבודה ופעילויות מעוררי השראה. משימתו של נווד היא לספק לעובדים מרחוק את החופש לשלב את אורח החיים הרצוי שלהם בכל יום עבודה. משיכה ואבני דרך… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","644a1ef9481ae54bea3a8f9d2d5b510d965bb0764f1f3d263d8be9084db4fdb3":"Roni Liani לסטארטאפ בתחום הגמבלינג/קריפטו דרוש CTO שחי ונושם web apps. ניסיון רחב ב-vue.js או כל פריימוורק מתקדם אחר מבוסס java script חובה. ניסיון בניהול צוותים יתרון משמעותי. ניסיון בכתיבת חוזים חכמים/פיתוח בלוקצ'יין יתרון. ניסיון בבניית דשבורדים וניהול דאטה בייס יתרון.… עוד","1d70e79bd419897ee47831b5c71083444ea7138e309b89f652eb1cf265b41fc0":"Oren Levy היי, מחפש מתכנת ריאקט פרילנסר לדמו בתחום הסייבר מודיעין. צריך פניות לעבודה מאומצת של כחודשיים עבודה.","8268ddd04ef9a170ad9c41042700576a5694359fd602cd459cc8432dad41da67":"Donnel Doni Nahum Hocshtadat שבת שלום לקבוצה הכי מקצועית ברשת! למה לא להשתמש בסלאג בעברית? מקרה מעולה שלי כלקוח.. אז כתבתי על זה במדריך המקיף לקידום אתרים אורגני.. הסברתי את החשיבות ויש עדיין אתרים שסלאג שלהם בעברית.. חבל","aeec5abe4983bd5d1b193341547ddd582223492bf576e5b3e431bd8394d1691c":"Shay Yermiyahu אני מחפש בונה אתרים עם זיקה גבוהה ל-WordPress ו-WooCommerce למס׳ פרויקטים ובניית דרך משותפת יחד! אבל מה באמת חשוב? טקטקנות ויסודיות, זמינוץ, מקצועיות ואנרגיות טובות. בונוס - שליטה בתוכנת אדובי *מתאים לפרילאנסרים. עוד","4cc3281ec41166999ee364f9b03b2666c8fd8f2304bbb4bf9b8183ebb33df896":"Yinon David בונים או מעצבים אתרים? הכנתי לכם ערכה שכוללת: -טופס איפיון לאתר תדמית ובלוג -טופס איפיון לאתר איקומרס -טופס איפיון לאתר קורסים -טמפלט הצעת מחיר לבניית אתר עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","baf48f2a44fd34be5069f414e25d98a94630ded73e437f07d543b5bdff20c026":"Yaron Toor האם חובה שבכל אתר יהיה \"תקנון אתר\"? כלומר האם אי המצאות תקנון כשלעצמו באתר חושפת את בעל האתר לתביעה?","e6de15bef6d9c793920e1d0f39fff6fddf1864816a2653592a719f44db99eb9d":"Moshe Chayun מחפש מעצב אתרים","9863d7bc955b22af1e71e25140cd60ac2c6158236bb19a2eb0692e27f715f145":"Meitar Sason היי, אני מעוניין ללמוד \"קורס Web Stack Full Development עם התמחות בטכנולוגיות JavaScript\" במכללת HackerU. אחרי ששאלתי הרבה אנשים לא קיבלתי את התשובות לשאלות ששאלתי: האם זה מקצוע שיש לו ביקוש? אפשר להיות עצמאי אחרי תקופה של התמקצעות בחברה כשכיר?","a18660c5c73afd238af5e5e4c3092ddfa3f6aef7d3f6c124ce5641ea0f3deeed":"Tal Kav Venaki היי, אני רוצה לבנות עמוד נחיתה עם טופס השארת פרטים שמתממשק טוב עם Email marketing מה היא הפלטפורמה הכי נוחה ומשתלמת לכך? היי, אני רוצה לבנות עמוד נחיתה עם טופס השארת פרטים שמתממשק טוב עם Email marketing מה היא הפלטפורמה הכי נוחה ומשתלמת לכך?","020a6a025e9eaffcd511a3c60d2ac2799557d70eb45a8abb4d9e89351b3ac43e":"Roy Benesh היי תותחים, אני רוצה לעבור חברת אחסון עם כל האתרים שאצלי, איך אני יכול להעביר אותם מבלי לפגוע בדירוג שלהם בגוגל? היי תותחים, אני רוצה לעבור חברת אחסון עם כל האתרים שאצלי, איך אני יכול להעביר אותם מבלי לפגוע בדירוג שלהם בגוגל?","ce4d8ac7ea6fe9141083f1c202d478ad81c50304d46c39a5fe909e42353c2364":"Or Malchi היי, מחפש מעצב גרפי לצורך עיצוב לוגו לעסק בתחום ניהול פיננסי ועסקי. אשמח להמלצות, והצעות מחיר בפרטי תודה.","3f6480d5ce1bb360fed371a1d2a1bfd4c7b50d5b289c29376f30d03880d9d34b":"Tal Brinder היי .. צריכה רעיונות ללוגו מקצועי יש לי עסק של שמלות כלה וערב מחפשת לוגו ללא ציורים רק אותיות של השם שלי","cc21499adda9cfa8cf5f55de885bbc735a36088458837618e9cb9b2d7f77121e":"אורנית גולד דרושה מאיירת לשיפוץ או שינוי של אלמנט וקטור ללוגו קיים במחיר שפוי. דרושה מאיירת לשיפוץ או שינוי של אלמנט וקטור ללוגו קיים במחיר שפוי.","a88377c89ee4a52fa3d858f18d33572c0bcd7f986ef6d870a94c1250b6795d6a":"הדר אגבלה הראל היי אני בעז\"ה פותחת עסק ומחפשת מעצב/ת לוגו במחיר שפוי אפילו זול אשמח להצעות היי אני בעז\"ה פותחת עסק ומחפשת מעצב/ת לוגו במחיר שפוי אפילו זול אשמח להצעות","fbbf66e8abe1979e3ddc75bac1d982aaaac6317f8a830f9d3e5643eeca7f1ab8":"Emma Berger שלום לכולם! בקרוב אנו פותחים סניף ראשון מתוך רשת חדשה שתפתח למוצרי עישון. מחפשת חברה מקצועית לעיצוב גרפי. מעוניינת ביצירת לוגו ועיצוב חנות אינטרנטית. … עוד","1c17b06efe88d53c07924f6e5102575268baefebd4d654dcbc90eb9be77eda7e":"‏ שרון לרמן ‏ שיתפה ‏ פוסט ‏. חשבתי שזה יעניין את הקבוצה שרון לרמן יצירת מותג בגדי ספורט BENEFIT עיצוב לוגו ושפה גרפית אז מה דעתכם?","48cecc6ccc830b4e48d97a95c5735cf353f4674630d00b0c83f9b69d750a8a2f":"‏ שרון לרמן ‏ שיתפה ‏ פוסט ‏. סטודיו שרון לרמן - לוגו מיתוג עסקי פרסום ושיווק WhatsApp סטודיו שרון לרמן - לוגו מיתוג עסקי פרסום ושיווק עיצוב לוגו חדש לחברת אלפא תובלה בע\"מ אז מהו בעצם התהליך של עיצוב לוגו: 1. קודם כל מתחילים בשיחת אפיון עם הלקוח. המטרה היא להבין טוב יותר את העסק. מי קהל היעד.… עוד","d0373404c89edefefaebf7f542d13723cc7756a02421b97ae775e1dc24e84eec":"Ella Miller עריכה- ****תודה רבה לכולם !!!*** היי מחפשת עיצוב לוגו עבורי(מניקוריסטית) פשוט. כולל כרטיסי ביקור. תודה","9da28becf3f00d31c32191c772b17f58d79a3f6e6da40047ac7a2a02cd38930b":"אופק שיליאן שלום לכולם, קפצה לי מודעה לגבי משרת CUSTOMER CARE. כמובן מיד אחרי שיחה עם הבת זוג על כך שהמון אנשים אומרים לי שאני \" איש של אנשים \" וכך ממש היה כתוב במודעה אשמח לדעת האם יש הצדקה למשרה הזאת בתחום ההייטק כפי שהם ציינו. אשמח לכל מידע בנושא","0eedd7732cbdf7274b7f6ae7640214ced68f71451c68732c0793d5fc3d983662":"Reut Shemesh משרה: Junior Customer Success Manager בסטארט-אפ תיאור משרה: תפקיד כניסה לעולם הדיגיטל - לא נדרש נסיון קודם אבל צריכים להיות חדים כתער ובעלי יכולת למידה מעולה. … עוד","b3e804fb4e1b50a61ecd89ef9389d10967c1886384a007e93c1dac56a5a6abc0":"Maayan Strul מחפש/ת משרת מהנדס/ת תוכנה ג'וניור? רוצים משרת בוגר שתפתח את הכישורים והקריירה שלכם? שלחו לי קו\"ח במייל: mayanstrul@gmail. קום אקמאי מחפשת מהנדס תוכנה בוגר אבטחה - היברידי. אנא כתבו במייל את שם הכותרת והאוניברסיטה שבה למדתם. מה תעשו במסגרת העבודה שלכם:… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","f7985eae14d0925b631c1fdd2d51edd41cc1d8df906d63272dbff0cf23eebcb9":"Liron D. Shamir משרד ביונדיגיטל מתרחב ומגייס באזור ב ס ר דרוש מנהל/ת קמפיינים ורשתות חברתיות תיאור התפקיד – הקמה וניהול עמודים במדיה החברתית כתיבת פוסטים וניהול תוכן ניהול קמפיינים ממומנים… עוד","27343486e0092500d91c07aa0c00ed44d954ace24412375083787221b2d04766":"Maayan Brill לחברת הייטק מובילה באזור השפלה דרוש/ה Application QA! ***הזדמנות חד-פעמית להיכנס להייטק בתפקיד ראשוני!*** תיאור התפקיד: * עבודה כחלק מצוות פיתוח ובדיקות במוצר מולטי-דיסציפלינרי מורכב. * הרצת בדיקות (ידניות ואוטומטיות) על מכונות ומחשבים. * איסוף נתונים, ניתוח תוצאות והשוות ביצועים של גרסאות תוכנה/חומרה שונות. * הגדרת תוכניות בדיקה וביצוען בהתאם להכרות עם פיתוחים חדשים. * ניהול מעקב של כלל הבאגים המדווחים במערכות השונות. דרישות התפקיד: * מינימום התחייבות - שנת עבודה מלאה - ח… עוד","ad3d08764ab97577edae350720ee7f5c3b6a00b7e58e1ed9ea9affdd105bb3e5":"‏‎ Dasha Simonenko ‎‏ שיתפה ‏קישור‏. Justt מחפשת אנליסט/ית מחקר Onboarding! דרישות: חשיבה של חוקר. בעל יכולת עבודה עצמאית תוך תשומת לב לפרטים, תוך הוצאת התמצית מתוך כמויות גדולות של מידע.… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה comeet.com Job opportunity: Onboarding Research Analyst at Justt","50cdc50bc4dc10a1947bfa7a2f4e856f17938154f7a491e65387c85969d78d11":"Maya Nasser היי, מה הסיכוי שמישהו עם תואר פרא רפואי( קלינאות תקשורת) יוכל להשתלב בעבודה בהייטק?","c58f1762b297732fbfd847e7c5d2c86056e839482a129a93519171b75eb588f7":"Maya Sasson הזדמנות חד פעמית להיכנס לעולם ההייטק בחברת הייטק בינלאומית!! לא נדרש ניסיון קודם! מתאים לבוגרי תואר במדעים / הנדסה ויוצאי/ות יחידות טכנולוגיות/ קרביות טריים/ות אינג'ימה INGIMA ישראל מגייסת לתפקיד QA Leader לחברת הייטק בינלאומית! במסגרת התפקיד מובילים מקצועית ומתודולוגית בדיקות ידניות בסביבה מולטידיספלינריות דרישות המשרה: עוד מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","f7be8eade2b5f831557270fe3f6e8fc2211aa1181eb8bc8b88e7e1fe8e3c17de":"Ido Ottolenghi זפטוש מגייסים! אנחנו סטארט-אפ שמתמחה בשיווק דיגיטלי וביצירת תוכן אינטראקטיבי. מה מחפשים ? ג'וניור קריאייטיב! אין צורך בניסיון קודם (אנחנו נלמד אתכם כל מה שצריך), יש צורך ביצירתיות ותשוקה לעולם המרקטינג. … עוד","427a90ed62ab8fc04c9fd0230900e30314907cb7b73a66f9db75bfe59697c882":"Or Mano Vaturi אהלן חברים,בן 29 סטודנט שנה שניה למדעי המחשב בפתוחה. יוצא יחידת 9900. מחפש משרה התחלתית בתור Front עובד עם js,react,nodejs . בעל יכולת למידה עצמית גבוהה מאוד(הפתוחה). טוטאלי בעבודה, ורעב להצליח בתחום.… עוד","96a1b9f735aaf06f9fe60ebdccbc3ad29aec9b783f81809556d3a2a3f66828ad":"Einat Gan Shalev משרת כניסה לעולם הגיוס הטכנולוגי! אין צורך בניסיון קודם! נתחיל בסיפור! (אל דאגה יש פואנטה בסוף!) פעם כשהייתי מגייסת בתחילת הדרך הייתי חותמת כל פוסט בשיר שהעסיק אותי באותה תקופה (הייתי גם מבקרת מוזיקה אז. אפשר לומר שלא היו לי חיים או שהיו לי חיים ממש סוערים, תלוי את מי שואלים) עוד","f25dc6f45555bbeb5173aa50e5f32b3c279eeb71f442f5b81d1f72c52435f308":"Shahar Zipory דרושים/ות מועמדים בעלי/ות תודעת שירות גבוהה אשר מעוניינים/ות להשתלב לתפקיד של תמיכה טכנית ללא נסיון קודם. הכשרה לתמיכה ברשתות ומשתמשים- על חשבון החברה לימודים של 3 שבועות ובסופם העסקה ממוקמים בהרצליה. שלחו קו\"ח ל- shahar-t@logica-it.co.il","c346a087c80e8a93882862f83db1b7aa61000b5dad7f440a3beba55e1b21db16":"‏ אוּרי חזן ‏ שיתף ‏קישור‏. היי חברות וחברים אני מחפש עבודה בתחום Customer Success, אך לא רק. כל תפקיד על הקשת השירותית יעניין אותי מאוד. אם שמעתםן על משרה פנויה אשמח שתחברו בינינו קורות חיים linkedin.com אוּרי חזן - Uri Hazan on LinkedIn: Uri Hazan - CV.pdf","d513c84996c678a41e11a360f23d7fb28ca1df9fb521b30ac4941db0537ada6d":"Yael Miller אני יעל ואני מחפשת עבודה. אני לומדת במכללת ג׳ון ברייס (QA) מחפשת את המקום להשתלב בו וללמוד ממנו… אני עם המון מוטיבציה של מתחילה ומחכה לתת את כל כולי! - צרו קשר! 0546751238","ae67815429402370778a879ea4fd845a26a1632e9155b010544978e6e13f3fe5":"Yishay Levi לארגון ממשלתי בירושלים דרוש/ה בקר/ת SOC ! תיאור המשרה: בקר SOC המבצע ניטור, תחקור וטיפול באירועי אבטחת מידע וסייבר. פיתוח מערכות מתקדמות, כלים ויישום הגדרות אבטחת מידע. מוכנות לעבודה במשמרות 24/7 עוד","7312effc1802334c106a9de11eacab0fd0e842e62db36d3546870448095f7627":"Polly Golden *גם אתם רוצים.ות לעבוד בחברת הייטק* שימו המודעה הזאת עבורכם.ן. ג'וב נינג'ה מאתרת ללקוחותיה מכל הארץ מתכנתים.ות מפתחים ות בוד… עוד","8aabd7ae49b62d4f3a4263221836eae75fcf017e1f08ce0703a0e2494350a762":"Or Estelle Prokman דרושים לעבודה מהבית! יש לנו עבודות בהקלדה, הזנת תוכן, תמלול, תרגום, כתיבה, הזנת נתונים, ועוד! אתם עובדים מתי שאתם רוצים ללא בוס על הראש! שכר ממוצע בין 2,500 – 12,000 שקלים ויותר בחודש! תלוי במשרה שתבחרו! המתמידים מצליחים ובגדול.… עוד","b38f601f20f63a439a0f2b42a2d86898313f4f62253428f116e0e6c4f322d52d":"Ronen Moshayoff מובילאיי מגייסת למגוון תפקידים! בארץ (ירושלים, ת\"א, פתח תקווה, חיפה) ובחו\"ל למשרות מלאות ואף משרות סטודנט (ואף משרות היברידיות ) כנסו ללינק הבא- https://jobs.eu.lever.co/mobileye?lever-via=iRZ9XfVirO ותוכלו לראות את המשרות הפתוחות כרגע ולהגיש מעומדות ישירות. אנחנו מחפשים , מפתחים, תפקידי HR, נהגים, אנשי מכירות, מתכנתים ועוד... בוגרי מקצועות הנדסה, מחשבים, פיסיקה, מתמטיקה, מהנדסים, הנדסאים ואף סטודנטים אשר לומדים במקצועות הנ\"ל. דוגמאות למשרות: Junior Information Systems Implementer… עוד","87f790eff60a2791e5b9370da3641da945413edd2823553ef4bfe4bce7ac308d":"שרון שלום היי אשמח לדעת מה לדעתכם קורס יותר טוב עם עבודה יותר טובה קורס סייבר/ מנהלת רשת/ בודקת תוכנה","559186837b450a09995e4b57d75c07fe117c0c6beb19ba504d5e10e25f455e47":"Lio S HR רוצים לעבור להייטק ולא יודעים איפה להתחיל? – AMA* *גילוי נאות – עובדת בחברת Infinity Labs","77cbcf7c9245d26daa410671832ad180ea063e6c4f67f5a7344c69127099d332":"Efrat Bar דרוש/ה מפתח/ת CRM Dynamics פיתוח על גבי פלטפורמת CRM Dynamics. הובלה ויישום של פתרונות פיתוח לדרישות העסקיות כתיבת החלקים הטכניים באפיונים. ייזום תהליכים טכנולוגיים חדשניים בתחום ויישומם.… עוד","c8c3f6d0884e158e84026045beaa533f0fe12dbbcd08972cc761a4b8a2c00053":"Ofek Haran דרוש/ה מעצב/ת גרפי/ת מוכשר/ת עם זיקה לעולם השיווק שחי/ה ונושם/ת עיצוב: אונליין, אופליין וכל מה שביניהם לRONLIGHT - יבואנית מותגים מובילים! אז איך ייראה היום שלך? • פיתוח קונספט גרפי ושפה ויזואלית למותגים מובילים… עוד","8cf368329e880efdecd6246e588115385149c8525be7b2a6d2b99c887b20059b":"Kobi Yosefi מחפשים איש דיגיטל/קופירייטר חריף שנון ומפלצתי גאון שיודע לגעת, להזיז ולרגש. מומחה באינסטגרם / טיק טוק.… עוד","d5c6fac4e23695e75786aec9c7d1a2c599e254239c02728ba9453c0313da69bc":"Kaya Kedmy דרושים מגשימי חלומות! למחנה הקיץ הטכנולוגי BIG IDEA דרושים מדריכי עיצוב גרפי שרוצים לעשות שמח! תעבדו עם צוות צעיר ויצירתי, תגורו בסאמר קאמפ מושלם, ותעשו את מה שאתם הכי אוהבים. * דרוש אנגלית טובה ** זמינות מסוף יוני ועד סוף אוגוסט- חובה.… עוד","6e59beb2dd5da30ca6f8a8ff9146540dc93cba366c40840eebc71ece40d5922c":"יצחק שטרן דרוש /ה ביצועיסט /ית לחברת שילוט ודפוס בפורמט רחב דרוש /ה ביצועיסט לחברה לייצור שלטים והדפסות בפורמט רחב באזור התעשייה כפר קאסם (ליד ראש העין), דרוש /ה ביצועיסט /ית (חרוץ /ה, יסודי /ת ויצירתי /ת) לעבודות ייצור מגוונות. משרה מלאה. עבודה מיידית. שכר ותנאים טובים למתאים /ה! דרישות: * ידע וניסיון בתחום השילוט / דפוס בפורמט רחב. עוד","9631253837a77f7e3b3b78926c0ef4b4c2af26ba1ec560a507a87f14b12ae6c1":"Nadav Kukurayev היי חברים, מחפש גרפיקאי/ת לעיצוב רולאפ עד 400 ש\"ח, הצעות עם תיקי עבודות יתקבלו בברכה היי חברים, מחפש גרפיקאי/ת לעיצוב רולאפ עד 400 ש\"ח, הצעות עם תיקי עבודות יתקבלו בברכה","b11890fe0b00cde12a32d6674e32a10393081e36e8ddcc50a025ed5aac7b192f":"‏‎ Dana Wn ‎‏ שיתפה ‏קישור‏. לחברה מדהימה בתחום הNFT מחפשים מעצב/ת גרפית לעבודה במשרדי החברה ! אופציה לשילוב חלק מהעבודה מהבית וחלק מהמשרד. החברה ממוקמת בתל אביב כיכר הבימה,… עוד mako.co.il אמני הקומיקס הבינ\"ל, מאיה ויהודה דביר, משיקים קולקציית NFT","afadcbf20d6b969c1e7444ff36d85d9e65a6ec12461029c1c36fc748bdd0a864":"‏‎ Katy Moscovici ‎‏ נמצאת עם ‏‎ Shahar Hemmo ‎‏ ו‏‎ Ido Mahat ‎‏ ב‏ Plain - פליין ‏. בסטודיו החמים, נעים ומרשים שלנו, התפנו שני חדרים ענקיים ( כ 20 מ״ר כל אחד ). יש לוקיישן מרכזי (בלב תל אביב ברחוב קרליבך), יש מכונת קפה, יש מטבח מפנק, יש שקט ופרטיות, יש מרפסת ענקית שמקשה ממש על העבודה… עוד +5","557a4ea6cefa4c501f2a649c0ad5a6ab62f7ea1a11412f85635212da9a647e05":"‏ גפן השמות ‏ שיתף/שיתפה ‏ פוסט ‏. לחברה גלובאלית חדשנית דרוש.ה ר\"צ סטודיו עיצוב גרפי במסגרת התפקיד: ניהול צוות מעצבים פנימיים ניהול מספר פרויקטים במקביל, תוך עריכת סדרי עדיפויות, ווידוא עמידה בלוחות זמנים… עוד","507fdefc000a422e02a2c359548e2a6b05e576d78654d20857abbe2a867d86ca":"‏‎ Idan Azaria ‎‏ שיתף ‏ תמונה ‏. דוד ויוסף חברה למיתוג - David &amp; Yosef Branding Agency שליחת הודעה דוד ויוסף חברה למיתוג - David &amp; Yosef Branding Agency דרוש.ה מעצב.ת לעבודה במשרה מלאה: &gt; שנתיים ניסיון בחברת מיתוג &gt; בוגר.ת בית ספר גבוה לעיצוב בלבד! (שנקר / HIT/ ויצו /בצלאל ) &gt; שליטה פנומנלית בתוכנות ADOBE &gt; שלי… עוד","724124df89cd537f37aa23e3577a5dc9c24fef9cf46bb34916375b7e7ca4e280":"Eliran Hizki לחברת פרשמרקט דרוש/ה: מעצב/ת גרפי/ת בעל ניסיון ותיק עבודות. ידע בתוכנות: פוטושופ , אילוסטרייטור,אפטר אפקט InDesign חובה. תנאים מעולים אווירה משפחתית !… עוד","db1486cae38f44cba020c9b56692bae3cf47d7b06ee41d873f359237bf7a4ef5":"‏ Misrot - אתר משרות - לוח דרושים ‏ שיתף/שיתפה ‏פוסט‏. שרטט/ת אוטוקאד לפרטים: https://www.misrot.com/.../%d7%a9%d7%a8%d7%98%d7%98-%d7.../ misrot.com לוח משרות חינמי למחפשי עבודה ולמעסיקים אלפי משרות דרושים חדשות מידע נוסף = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = = =","837f4b0c1570cf73f9663b3219bab85a777b74d2968fa7eec111d1f2d39902b0":"‏‎ Tal Zukert ‎‏ שיתף ‏פוסט‏. Tal Zukert אנחנו טק! מעצמה דיגיטלית המייצרת פתרונות לתאגידים הגדולים בישראל, חברות סטארטאפים ובחברות בחו\"ל. אנחנו מחפשים --UX Designer--- שיצטרף לצוות שלנו. אתם תעצבו חווי… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","dd220d05ba1cf9bb7d299eda69f7ff628b088cf01a3a2ca0fa8f294e27c14162":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר מחר זה קורה- אירוע התעסוקה שאתם חייבים להיות בו! סטודנטים עם מוגבלות בואו להבין איך להתנהל בעולם התעסוקה המבלבל, איך ומתי להציג את המוגבלות שלכם. במפגש נדבר עם… עוד","8da0c726930838e62f270d7ea6d9c3df80216642a75958dc00106df34a44669d":"‏‎ Stav Nisser ‎‏ שיתפה ‏ פוסט ‏. חשבתי שהקבוצה תאהב את זה &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה לעוף על התואר לפעמים אני מרגיש שאני לא ממצה את הפוטנציאל שלי עד הסוף. אם רק היו לי הכלים לנהל את הזמן, הכסף והאנרגיה שלי הייתי מצליח יותר! בדיוק בשבילכם אנחנו פותחים את הקורס… עוד","fc97c6e00521538abfcc1867d8cf6c393acb7ef20f2587dbe2a798c9caa489d7":"Ophir Tesnet","08a8a5e29cc55e1938bea3c8372d3a9dddd14d848fdc04087cba430fc4662810":"Tomer Wikinski מחפשים הכשרה שתבנה לכם קריירה יציבה ומשמעותית בעולמות פיתוח התוכנה? הגעתם למקום הנכון! ההרשמה לקורס הכשרת מתכנתי/ות Assembler בעיצומה! בין אם אתם כבר עובדים בהייטק או מתכננים לעשות הסבה מקצועית - זו ההזדמנות שלכם לרכוש מקצוע לחיים! בוגרי ובוגרות הקורס ישתלבו בחברת הייטק בינלאומית ומצליחה! לפרטים נוספים והרשמה &gt;&gt; https://bit.ly/37UdKcc","51a20e52df1d2053324f6968a436626690cc188771c1f70eebdf089077105139":"‏‎ Jordana Bell ‎‏ שיתפה ‏קישור‏. אתם מחפשים את האתגר הבא שלכם? בדיקות תוכנה פיתוח תוכנה אבטחת מידע … עוד app.linkatch.com רוצה לעשות את הצעד הבא בקריירה? אנחנו מגייסים!","d9b1ec7a46d4f3ec7952784ed0abfbd255e1726c81dc4c509797889919030d55":"Rony Dayan מפתח פייטון משרה חלקית לסטארטאפ מלהיב בתחום הטכנולוגיה הרפואית דרוש מפתח פייטון בקיבולת 60% משרה. תותח בעל ניסיון משמעותי בפיתוח. העבודה כוללת בעיקר פיתוח בפייטון בשיתוף פעולה עם מפתח ה Fullstack לעבודות DevOps, אוטומציה, טסטים ואינטגרציה. השתלבות בשלב מוקדם המהווה פוטנציאל קידום אדיר בהמשך... °… עוד","13919f8e377836fa65a000d6b749788e3983af2fca8041a58627acac1eb9d40d":"‏‎ Ziv Klausner ‎‏ שיתף ‏קישור‏. https://wsc-sports.com/.../junior-product-manager/all/... wsc-sports.com Job opportunity: Junior Product Manager","99aac649c54d848db93d2f79091f6f41b3713fa1fb82f133ac9732f6d97fc0f8":"Tomer Wikinski סיימתם קורס/תואר ומחפשים את המשרה הראשונית בתחום א.המידע? יש לנו משרה בשבילכם! ארגון מוביל בתחומו באזור המרכז מחפש מיישמ/ת בקרות אבטחת מידע וסייבר התפקיד כולל: ניהול מערכות ארגוניות לבקרות עסקיות ואבטחתיות בהיבט האפליקטיבי, ניהול בקרות שוטפת על מערכות למניעת זליגת מידע ומערכות אבטחה, כולל תיעודם. כמו כן, כתיבת מסמכי אפיון החל משלב הגדרת דרישות מול רפרנטים עסקיים ועד לשלב פיתוח הבקרות והטמעתן במערכת ותחקור וניתוח אירועים חריגים מול גורמים רלוונטיים בחברה, הפקת לקחים ו… עוד","ed71f1bf882ec93e7738fa0939cc88b75ee1961d6f92e877ad7427d877c6b12e":"Lior Ron-Tal BenYeshaya האם את/ה הכוכב/ת הבא/ה שלנו? חברת וולטה סולאר מחפשת: מומחה/ית סולארי/ת למערכות ביתיות - Residential Solar Expert , לעבודה עם אימפקט חיובי על העולם והסביבה מיקומי המשרה: רמת הגולן, עמק יזרעאל, ירושלים, אזור השפלה ובאר שבע. עוד","c187c69a30f2a886688003d8693822e10ee343700e2a346da34c775cb2d61cca":"Shiri Atias Triosoft is hiring!!! We are looking for a Full Stack developer. The position is for our Ashdod offices. Requirements - - 1-2 years of experience in developing web applications עוד הצג תרגום","15feaa63209b74ef17f06a6370372e0143bf65c62b23d3faacbafe7a642b9e40":"Guy Itzhak Alon NeoGames is hiring!! Come work with us We are NeoGames , a global leader of iLottery solutions and services to national and state-regulated lotteries. We are looking for a Service Operations Engineer to be part of our technical group. If you think you're the one, click on the link to check out the details on the position, and feel free to apply .… עוד הצג תרגום מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף","20e71003ca194bf6d48d7ff79a8d223e88be3786da287460dac4c218b36ec506":"Ateret Shevach היי אני עטרת שבח, בוגרת תואר ראשון בהנדסה כימית/ביוטכנולוגיה ובעלת תעודת אנליזה פארמצבטית בהצטיינות. מחפשת את המשרה הראשונה שלי בתחום, … עוד","84cf2432009792549bd02e08a4df44a51ab7cfc9703b7501e2ca9641e7c50d02":"Tslil Barack מחפש Web designer מוכשר/ת שיעצב לנו את ה-Hero section באתר החדש שלנו. **יש לנו מיתוג שאנחנו אוהבים, ספר מותג, צבעים, שפה עיצובית שלמה** הפרוייקט הוא מיידי ונקודתי עם רצון להמשיך ביחד.… עוד","85446f701620a70f9db5f0cfa2b544f9dc590c2fc7553186fe2d9b3bedc5edad":"‏‎ Ayellet Rozen ‎‏ שיתפה ‏ פוסט ‏. +2 סטודיו למיתוג - ROZEN WhatsApp סטודיו למיתוג - ROZEN שדרוג מיתוג ל- \"Media bells\" חבר'ה שמבינים עניין, ממתגים אתכם במדיה ודואגים שיכירו אתכם. פנו אליי כדי שנעשה מיתוג כמו שצריך בינתיים עשינו:… עוד","3f62e4f22d2dbbdd718a0acaa84d1801867906376299b5202caf014acabc5b17":"‏‎ Adi Fibi HR ‎‏ שיתפה ‏קישור‏. בוא/י להיות חלק ממשפחת ברק פיננסים! •••דרוש/ה מעצב/ת גרפי/ת!!••• העבודה ממשרדי החברה(בארות יצחק) | משרה מלאה התפקיד כולל: עיצוב ונראות של אתר החברה עוד media1.giphy.com","2e0a1c3bbec06e3e69b09cda896b28497dc26c79321fd776eb6396ccd9a9fd5e":"נחמי לוי איור וקטורי ללקוחה מהממת","0779e26d80dd9dcaaf6028a9afecfbd7eca14d50ab4ae599f1c1d9a446e31d6b":"‏ גיל הפקות דפוס ואריזות ‏ שיתף/שיתפה ‏ פוסט ‏. מיומנו של מפיק דפוס: כל מה שעלול להשתבש .. אכן משתבש אבל... הכול מגיע בזמן ובאיכות, לשביעות רצונו של הלקוח. אז מה עלול להשתבש?… עוד +2","1b5211cc7846fafe75704a789319223f86d1357bfaf23f1d68db6426cd3d8100":"‏ ניקול חורי ‏ שיתף ‏ מוצר ‏. מכירה מחשב נייד דגם - Lenovo Legion 5P-15IMH מגיע עם עכבר תואם מקורי של Lenovo ותעודת אחריות, מחשב מושלם עבור מעצבים גרפים וגיימינג! מעבד i7 10750H 2.6GHz זיכרון 16GB איחסון 512GB SSD… עוד ₪6,200.00","164dfaffc7ef534381ab28a0cc5ac1e6abdc862dc2fc6b955e01c5ac35e1f648":"‏ אראל מאיר אדאוי ‏ שיתף ‏ פוסט ‏. אראל מאיר אדאוי בוקר טוב לכולם, לפרטים נוספים: 0522692404 שבת שלום ומבורך לכולם!!!","796606220bac29ca996127491b007717b4785843b15b2ed03aebb56091eac9ae":"‏ אורטל ואזנה ‏ שיתפה ‏קישור‏. אהלן! יש לכם ניסיון בעיצוב?? אשמח לשמוע את דעתכם בסקר לא יותר מ3 דקות docs.google.com סטודיו לסדנאות במלאכת יד","e2d2dc98b0d1971c286002c2d463b2653adedaf0521b90dd134211588737e794":"Dafna Dylan לחברה גלובאלית חדשנית דרוש.ה ר\"צ סטודיו עיצוב גרפי במסגרת התפקיד: ניהול צוות מעצבים פנימיים ניהול מספר פרויקטים במקביל, תוך עריכת סדרי עדיפויות, ווידוא עמידה בלוחות זמנים… עוד","2739c272891c2fe9050f272f851f6d6830b916da090f310167561c86a75a0446":"זהר רונן ריענון נהלים, נוספו כ-200, חבר'ס,ברוכים הבאים, תעשו לעצמכם קפה, יש שרשור ייעודי לתיקי העבודות, מכיוון שזו קבוצה עם דגש על #פרילנס מעסיקים מטיילים שם כשהם צריכים מענה. אל תתביישו תכתבו מה הייחוד שלכם מה הניסיון המעניין שצברתם. לכתוב רק \"מעצב גרפי\" זה פחות, לא להשאיר כוסות בכיור ולא לפרסם יותר מפעם אחת בשרשור תיק העבודות. לילה טוב נושאים מצורפים #פרילנס","f066c2f4fcfcb69ffe148b629cced73c7237591204d477275c96bcbf20040f35":"‏‎ Sapir Altman ‎‏ שיתפה ‏ פוסט ‏. Job Opportunities- משרות בכל הארץ ****Job Opportunities- משרות בכל הארץ**** Title: UX/UI Designer, Location: karmiel We are looking for a talented product designer with UX/UI capabilities.… עוד הצג תרגום","e42cd3da74b2077fc9a879f7467fbede8fd21c0ff0d4a3b9845e9ccf1c884eeb":"יצחק שטרן דרוש /ה גרפיקאי /ת - ביצועיסט /ית לחברת שילוט ודפוס בפורמט רחב - באזור התעשייה כפר קאסם (ליד ראש העין), חרוץ /ה, יסודי /ת ויצירתי /ת) לעבודות ייצור מגוונות. משרה מלאה. עבודה מיידית. שכר ותנאים טובים למתאים /ה! https://www.shterngroup.co.il/%d7%9e%d7%a9%d7%90%d7%91%d7%99-%d7%90%d7%a0%d7%95%d7%a9-%d7%93%d7%a8%d7%95%d7%a9%d7%99%d7%9d-%d7%92%d7%99%d7%95%d7%a1-%d7%9b%d7%95%d7%97-%d7%90%d7%93%d7%9d-%d7%94%d7%a9%d7%9e%d7%aa-%d7%9b%d7%95%d7%97/קו \"ח לפקס : 153-97432386, דוא\"ל : office@shterngroup.co.il","e0e6a84733c179e908acc48bd683813901d641c9de29fff12accb546ac80aa86":"Eliran Hizki לחברת פרשמרקט דרוש: מעצב/ת גרפי/ת בעל ניסיון ותיק עבודות. ידע בתוכנות: פוטושופ , אילוסטרייטור,אפטר אפקט InDesign חובה. תנאים מעולים אווירה משפחתית ! לשליחת קורות חיים ותיק עבודות : Hr@freshmarket.co.il","8e8a614db9f8f1e48f68233bedee2be79a639420f5b888e5de3eaf2c818a4e98":"Arava Benkin לחברת ההפקות בה אני עובדת, מחפשת איש/ת סושיאל לא פחות ממצוינ.ת: לינקדאין אינסטגרם פייסבוק… עוד","d245cc0e9f4b92f822cc99fcb820a438808bf9e12d8022d6ef739316c0cefeb3":"‏‎ Adi Gdalyahu ‎‏ שיתפה ‏קישור‏. Payoneer מחפשת ספר/ית פיוס רוצים להצטרף להצלחה של הפינטק שלנו? הנגול אם אתם אנשים אנליטיים, ששמים לב לפרטים אם אתם אוהבים לעבוד במצב מהיר, אוהבים את המורכבות ואתם MASTER בEXCEL - מקומכם איתנו! **אנחנו עובדים במצב היברידי עם יומיים בשבוע ממשרדנו בפתח תקווה** לחצ… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה payoneer.com Reconciliation Bookkeeper | Payoneer Careers","0cec861484ef8725d9edc6942ea2f620fd4feb27f9c2337b6b533c6ce778a64e":"‏‎ Gal Buzaglo ‎‏ שיתף ‏קישור‏. היי לכולם, שמי גל בוגר קורס Full stack בפרויקט practicum של חברת Yandex. אני מחפש את המשרה הראשונה שלי בתחום, אשמח להתמיין למשרות: web developer/ frontend developer/ full stack developer עוד galbuzaglo.com Welcome to my portfolio","fc8ab5da34f2a2cd996d1d1fd280f93f17c630328122f884895cccede77844e9":"Roni Aroesti אני בימים אלו מגייסת למשרת Automation Test Engineer במרכז הפיתוח שלנו בהר חוצבים בירושלים. קצת עלינו: ב- DEVALORE מפתחים מוצרים חדשים ואטרקטיביים לענקיות בתעשייה כגון: Microsoft, Intel, Toga, Payoneer ועוד. קיימים מ2010 ומגייסים לשירותנו אנשים מקצועיים ביותר. אשמח להציע לך להצטרף אלינו! קצת על התפקיד: עוד","1aa36460c4755242c9ec6dd54a54d738183ff96b70fba08e471f02ca5c229ec8":"Shay Lee Kolliner אנליסט/ית שיווק תיאור משרה: התפקיד כולל עבודה עם מערכי נתונים גדולים ומורכבים, כתיבת דוחות והמלצות לשינויים, איסוף ותיעוד נתונים, ניתוחם מול מודלים שונים והסקת מסקנות ותובנות. אחריות לדיווחים שוטפים ודיווחי אד-הוק לסקירות עסקיות.… עוד","513d3fa1a4e78928a7ade345ef86b832b8e98d6e2952894e11093c78aff8cc87":"Cloe Benarouche מרטנס הופמן MALAM TEAM מגיס אנשי QA למגוון משרות בדיקות בכל הרמות ובכל הארץ . לשליחת קורות חיים: cloe_ben@malam.com מרטנס הופמן MALAM TEAM מגיס אנשי QA למגוון משרות בדיקות בכל הרמות ובכל הארץ . לשליחת קורות חיים: cloe_ben@malam.com","8387380f5cc90d43948cace3e5cbfbc77dfbded6b83fe6e3d2070ceee0a655ba":"‏‎ Dana Oren ‎‏ שיתפה ‏ פוסט ‏. Zaptush זפטוש מחפשים עובדים (משרת ג'וניור, אין צורך בניסיון קודם) אנחנו סטארט אפ מגניב, מתמחים בשיווק דיגיטלי ויוצרים תוכן אינטראקטיבי. מחלקת הקריאייטיב שלנו מחפשת למצ… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","6532360da2d01a436844ad13dcc93abbe3a65bffd5c852779ab78e2c0da1697b":"Mickael Lepicier אשמח לעצה אני רוצה ללמוד Full-Stuck Java Script דרך קורס.… עוד","ad9f9eaee49c4d9576336c2d99ac215cfdc5b5f206eb6c629e7d909459b799ae":"משתתף בקבוצה בתור בנאדם בעל גמגום קל, האם כדאי לציין זאת בראיונות או שעדיף לא לייחס לזה חשיבות. והאם זה נתפס כחולשה אצל מגייסות / ראשי צוות ? וכמובן שראיונות כשלעצמם הם מלחיצים אז עם הגמגום נוסף עוד לחץ, אז אשמח גם לטיפים להורדת הלחץ ודרכים להישאר רגוע","cdab729bfd6688d91e1e7a6549676c75e6f7b320315d103a36692f25a59e66ea":"Rouven Shimonov שבוע טוב לכולם , סיימתי לא מזמן קורס Full Stack בג'ון ברייס , יש לי קורות חיים חשבון לינקדין . שולח כל יום לפחות 10 קורות חיים יוצר קשר ישירות עם המגייסים אבל עדיין אף אחד לא חוזר אליי , אני מתייאש כבר יודע שזה לא יהיה קל לחפש עבודה ... אין לי אתר תדמית עדיין ויש לי פרוייקט אחד בריאקט והשני באנגולר אשמח להצעות וטיפים בנושא","ebff6ed9fad7c199cb283b703b03840475cad3166cde4e4d4d1639f5bc9b075f":"Yossy Yermian היי חברים, שמי יוסי, בוגר קורס Full Stack Web Development. אני שקדן, רציני, אוהב ללמוד, וצמא למקום להתפתח בו. מעבר לתעודת סיום קורס בהצלחה, אצרף תעודות נוספות אשר קיבלתי עד היום. אני מחפש להתחיל כמפתח Full Stack\\Frontend\\Backend בהקדם.… עוד","74bc02fefcacb500fc825345819f0d5b93ca3541f712f8cf4da59fb0a29e131f":"Yuval Poliak הי, אשמח לעזרה בכמה דברים. ראשית, אשמח לטיפים איך ליצור כמות גדולה של קונקשנים בלינקדאין. שנית, אשמח לטיפים איך לכתוב readme מוצלח. שלישית, המלצות לספריית יוניט טסטים מוצלחת לריאקט\\ריאקט נייטיב. תודה מראש","31438127e8d35ec946d78e4334ec03b5b9f31cf1d106ec611005c7f30442218e":"‏‎ Or Hasson ‎‏ העלה קובץ. מיטב שאלות שנשאלו בראיונות עבודה לתפקיד DevOps במידה ומצאתם את זה מועיל, אשמח ללייק ושיתוף. עוד PDF DevOps - Interview Questions.pdf","1d923ac86b5a440dd2df169eebd6649d8fed380b0047f825673a9c9f1928b05e":"משתתף בקבוצה שלום אני בן 46 ולאחר שנים שרציתי להיכנס לתחום התיכנות החלטתי לעשות מעשה ונרשמתי לקורס פייתון (שיעור רביעי ) בעברי עשיתי קורס .net.3.5 ב 2008 ועקב הנפילה הכלכלית הגלובלית לא מצאתי עבודה והמשכתי הלאה והקמתי עסק באייביי וכרגע אני עוסק בתחום ה cnc השאלה שאני שואל האם בגילי המשובח אני אצליח להיכנס לתחום ? תודה רבה מראש לכל המגיבים","95507a1eb4e8db1847d7a34b9aa40cb0f1f156c0951649f37f44d4e97f8c9c77":"משתתף בקבוצה לומד לבד תכנות, מחפש פוקוס: אשמח לכיוונים לגבי נושאים מומלצים. פחות מעניין אותי ללמוד איך לייצר כפתורים וממשק משתמש, ולכן לומד בעיקר js, אלגוריתמים, בסיסי נתונים. איך מציעים להתקדם? עדיין לא יודע לאיזה משרות אני מכוון. האם קיימים פרוייקטים ללא CSS\\html? דוגמאות?… עוד","70fef8321437f854ae280dd79b94669555d91fe3301831bf31074e311619d22c":"Eti Shohat היי מעוניינת לשחת קורס פייתון. משהו שהוא לא יותר מידי ארוך אבל אפקטיבי. למישהו יש המלצות? אין לי בעיה גם פרונטלי וגם אונליין","2aeaeb2c1f292f35e2f14dbef724f2bdb08edbb6aed273a51675bc0f4982bb69":"Akid NamedCudi היי אני רוצה ללמוד פייתון,יהיה חכם להתחיל ללמוד דרך יוטיוב,ואחרי זה קורס. או עדיף ישר קורס וזהו? היי אני רוצה ללמוד פייתון,יהיה חכם להתחיל ללמוד דרך יוטיוב,ואחרי זה קורס. או עדיף ישר קורס וזהו?","7e7872b2c3dcc4a6bda33eaf5658db065ec748427220d496b9c61e4424b58352":"משתתף בקבוצה הי אנשים סטודנט לביולוגיה באחת האוניברסיטאות מסיים את התואר בעוד שנה. גיליתי במהלך התואר את ההנאה שלי ממתמטיקה ותכנות. ההתלבטות שלי האם ללכת על הנדסת חשמל כתואר נוסף, האם זה יוסיף ושווה את ההשקעה. תנאי הקבלה שלי לא מספיקים למדמ\"ח אלא רק להנדסה. תודה!","620c901ee2db7f994fb6084cdce9260fc53a3a7d0f069a97f2104075afdc3d72":"‏‎ Sapir Altman ‎‏ שיתפה ‏ פוסט ‏. Job Opportunities- משרות בכל הארץ ****Job Opportunities- משרות בכל הארץ**** לחברה גלובלית יצרנית ומצליחה בקריית אתא דרוש/ה מנהל/ת מרקום ופרויקטים שיווקיים. במסגרת התפקיד:… עוד","f8687c3cbbee5e139bd0315b743e6751899aa78ebaae931d2566db6ef3cb491c":"Leyla Lenchner Marketing projects manager Do you have a passion for content and SEO? Do you keep up to date on SEO best practices? Are you data driven and goal oriented? We are looking for someone to manage our network of websites and team of site managers. You will be responsible for planning the SEO strategy and monitoring its execution.… עוד הצג תרגום","3e69b127e88db802d508e84ca579ab2d380237969f760d588e3324d09ec9d8b7":"Anat Qreget היי לכולם מחפשת מעצב/ת גרפיקה אשמח לקבל מספר נייד היי לכולם מחפשת מעצב/ת גרפיקה אשמח לקבל מספר נייד","0e4b802343f727801371bb85976c4df6552b7105945d4e27acd683332739b49f":"Revital Hanan","f4761d1aeadf2a7b12165a898ad1274dcee26706dd397d1e577e1b303aa8ea8f":"Lev Berman רשת אופנה מובילה מעצב/ת גרפי איירפורטסיטי Lev@fox.co.il רשת אופנה מובילה מעצב/ת גרפי איירפורטסיטי Lev@fox.co.il","88d4afd00db6ec757f8867a7f65399f114397724bd21470f71858a747eb66dc5":"Ilanit Ben-Hayun דרוש/ה מעצב/ת תיקים - מנוסה, מוכשר/ת ובעל/ת עין טובה לזיהוי טרנדים דרישות: - נסיון בעבודה מול סין שכולל פיתוח מוצר, מו״מ על מחירים מול שמירה על איכות, בחירת חומרים, עיצוב תיקים מול הוצאת העיצוב לפועל, הכנת תיקי מוצר - תואר אקדמאי בתחום עיצוב אופנה / טקסטיל - יתרון - ניסיון בהכנת דפוסים / פרינטים ממוחשבים- שליטה מלאה בתוכנות אילוסטרייטור ופוטושופ על imac- אנגלית ברמה גבוהה עוד","0668d2cb416664d9e383c8331488bfd62bf6caeea521da90f7355f65c9e4cfce":"‏‎ Denis Reznik ‎‏ התחיל כרטיס מחשבה בקבוצה ‏ דרוש מעצב גרפי ‏. חברת קוסמטיקה מחפשת צלם+עורך וידאו לעבדוה נגד חשבונית לכ-3 משמרות בשבוע קבוע. חובה ניסיון ביצירת תוכן לרשתות חברתיות. אם אתה חושב שאתה מתאים שלח קורות חיים+תיק עבודות ל denis.r@iilaberlin.co.il הוסף את שלך","48f7cbd45605dd5554078f8ae058a5829d45e963bebc13e8bc345cb8004eb589":"Ori Babu שלום שלום שלום אני אורי, ואני מחפשת את המשרה הבאה שלי בעולם אפיון (וכמובן עיצוב) חווית המשתמש במקום שהוא בית אמיתי לגדול ולהתפתח בו *אשמח לשלוח תיק עבודות ופרטים נוספים בפרטי*","40b983163c02500f26982a2010b98bd1a2d7a5107fd2ad43f23d08d5d2fc7981":"Ilanit Ben-Hayun לחברת פלפוט PALPHOT החברה הכי טרנדית בעולם מוצרי הילדים דרוש/ה מעצב/ת גרפי/ת יצירתי/ת עם רצון לעצב פריטים בעולם צבעוני, חדשני ומהיר! אם אתם כישרוניים, דינאמיים, אוהבים להיות מעודכנים בטרנדים הכי חמים, אוכלים בריפים לארוחת בוקר והכי חשוב אנשים טובים שאוהבים לעבוד בצוות, שלחו לנו קו\"ח + תיק עבודות לכאן &gt; ilanit@palphot.com איך יראה היום שלכם?… עוד","f9e13df65e53a511694943fe387355aa4d7f6baa72a642e97ed5ce66195a9fa1":"Almog Akriv מחפש מעצב.ת web לשיתוף פעולה ארוך פר פרויקט. עדיפות לבעלי הבנה באלמנטור. העבודה: לעצב את הדף הראשי של האתר בפוטושופ ללא הבניה בפועל. דברו איתי בפרטי!","3d21739813e9a2edb5803db7005f7d353668b85f9132cfdecd82b90f60585415":"‏‎ Yaara Tchulsky ‎‏ יצרה סקר. באיזה תחום אתם מחפשים עבודה? נוסף על ידי Yaara Tchulsky PPC 3 הצבעות נוסף על ידי Yaara Tchulsky Social 2 הצבעות נוסף על ידי Yaara Tchulsky SEO נוסף על ידי Yaara Tchulsky אנליזה נוסף על ידי Yaara Tchulsky תוכן הוסף אפשרות","8595fe1846c3e1f3c9b7f2b648f81b037630b3e9920d79bcb3945f98bfaba2a8":"Yael Zakar לקבוצת אופנה מהמובילות בארץ דרוש/ה מנהל/ת קריאייטיב ותוכן! תיאור התפקיד הובלת תהליכי מדיה, דיגיטל, סושיאל, נקודות מכירה, יח\"צ וכו'. קישור ותיווך בין מחלקת שיווק לסטודיו לעיצוב וירכז תחתיו את גיבוש הקריאייטיב ויצירת התכנים ו/או אירועים שיווקיים בפלטפורמות השונות. אחריות על השפה שיווקית / תקשורתית ועיצובית בקונטקסט שיווקי. מנהל/ת הקריאייטיב והתוכן ת/יוביל את מערך הגרפיקה, הסטודיו לצילום, הסושיאל והתוכן במחלקת שיווק ות/ידווח לסמנכ\"ל שיווק. דרישות התפקיד ניסיון קודם כארט דיירקטור … עוד","11b731f427f257ede1144ca84bf524456e74523a3a856900c8e176b67b411a27":"Sarit Gabai דרושים מנהלי קמפיינים ppc עם ניסיון של לפחות שלוש שנים, בעלי יכולת ניתוח ואנליזה לסוכנות דיגיטל גלובלית ומובילה בתל אביב. @שכר ותנאים מעולים! @ניתן לשלוח קורות חיים עם ציפיות שכר למייל: Sarit.g.pr @gmail.com","4cada87a0f6e1dd43260a14676831f27978eaf5a9dc5fea944196c1c5e673b74":"Liron D. Shamir למשרד ביונדיגיטל באזור ב ס ר דרוש מנהל/ת קמפיינים ורשתות חברתיות תיאור התפקיד – הקמה וניהול עמודים במדיה החברתית כתיבת פוסטים וניהול תוכן ניהול קמפיינים ממומנים עוד","9e573c79907fc349773da38ff21e2f44b5b51afeacb1c77b3c946284ae4a4f35":"אלדמע מנחם מנהל/ת מדיה","659234e1ae6b5d4d898b3786bdfb6e58afa4cca9b1cbd1d99c402efcf5daab8d":"‏‎ Lior Tal ‎‏ שיתף ‏ פוסט ‏. אלגוריתם 10 השלבים למציאת המשרה הבאה שלך! כל השאלות הכי חשובות שעלו אצלנו בקבוצות הקהילה כדי שתוכל להפנים, ליישם ולהגיע ליעד הבא בקריירה ובחיים! והפעם שאלה מס' 24: \"יהונתן, אני על סף ייאוש, אין חזרות, אין התקדמות אני שוקל לוותר, מה עושים?\"… עוד TiSpace אלגוריתם 10 השלבים למציאת המשרה הבאה שלך! כל השאלות הכי חשובות שעלו אצלנו בקבוצות הקהילה כדי שתוכל להפנים, ליישם ולהגיע ליעד הבא בקריירה ובחיים!… עוד","14253698b49e06f2e73fe28e4c6118a40a8c107f38e7df077dfd08b5f652d7b0":"Naor Gal-yam שלומות, דרוש/ה: מנהל קמפיינים בגוגל (פרילאנס) עקב התרחבות של גל ים סטודיו - digital marketing אנו מחפשים דוקטורים נוספים למערך הקמפייינרים שלנו בגוגל, למשרת פרילאנס. ניסיון של ניהול קמפיינים בתקציבים של 10K וצפונה שליטה מלאה בממשק מערכת google ad ניסיון של שנתיים לפחות בניהול קמפיינים בחברת דיגיטל עוד","0f97439a32bd9394ed9174a5c7d8e45d1c6e797be686ea33ce9a82382b805a99":"Maayan Or הייי! שמי מעין, בן 22! מתעסק מגיל ממש צעיר בשיווק ליוויתי בשנים האחרונות עסקים שונים, ולאחר הפסקה של שנה התחלתי לחזור לעניינים … עוד","214c3038ab61217ec1778ea425075f91117b25645604de5bb147a9f8ab78c0c9":"Shani Craven סיימתם עכשיו קורס PPC או שיווק דיגיטלי? אם כן, יש לנו את ההזדמנות המושלמת בשבילכם! לסוכנות בצמיחה מהירה בתל אביב דרוש/ה מנהל/ת קמפיינים ג'וניור PPC! בתפקיד זה כדאי להבין ולתמוך במהירות ביוזמות שיתרמו ליעדים ולהצלחת קמפיינים של לקוחות, ולהוציא לפועל את שירותי ניהול ה-PPC של החברה. אחריות - בנה קמפיינים ממוקדים PPC (מאפס) על פני ערוצים מרובים.… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","a931f9c37924940b44dc38fbfd9a335c9bb8e1cb24f7329c7e40277bb387ddd4":"‏ יתרון אנושי השמה גיוס עובדים דרושים משרות עבודה ‏ שיתף/שיתפה ‏ פוסט ‏. דרוש/ה מתאם/ת שיווק לחברת שילוח בינלאומי בתל אביב. לפרטים נוספים ושליחת קורות חיים לחצו https://ytaron.co.il/vacancies/marketing22131/ אנגלית ברמה טובה, יכולת ניהול משא ומתן, ניסיון בשיווק, ניסיון מחברת שילוח יתרון משמעותי/ידע ביבוא יצוא. יתרון אנושי השמה גיוס עובדים דרושים משרות עבודה דרוש/ה מתאם/ת שיווק לחברת שילוח בינלאומי בתל אביב. לפרטים נוספים ושליחת קורות חיים לחצו https://ytaron.co.il/vacancies/marketing22131/ אנגלית ברמה טובה, יכולת … עוד","d92a216e3dced073770e1ab41e280771fffbfda47f0d4083106a330887eb77bf":"Ronit Bamberger Maymon לאתר yad2 דרושים אנשי סושיאל ותוכן מבריקים! יש מעט מאוד חברות שמעסיקות אנשי סושיאל \"בבית\" ולכן זו הזדמנות חד פעמית לעשות סושיאל ברמה הגבוהה ביותר, בחברה מובילה וכיפית כמו yad2 בתוך מחלקת שיווק האיכותית שלנו! אנחנו מחפשים איש/אשת סושיאל וקופי, כל המידע על האחריות המקצועית בלינק המצורף: https://lnkd.in/dpy65mPs עוד","0a28f64b4b32832b768f0e029ffab30a108a02c9ad4381287aa32c6e10f98cfd":"‏‎ Shirly Ruth Moshe ‎‏ שיתפה ‏ פוסט ‏. Digibird - דיגיבירד דרוש.ה קריאייטיב סושיאל א.נשי קופי-קריאייטיב, עם ניסיון ותשוקה לסושיאל מדיה וקמפיינים, אנחנו מחפשים אתכן.ם לעבודה עם מגוון מותגים שווים ומובילים! מה הדרישות ש… עוד","af0e986c5a51edc6f0470a74f2f5c04a59028cdd983fe989d042903b80ce0ccf":"‏‎ Neta Rushinek ‎‏ שיתפה ‏קישור‏. רוצים לחזק ילדים לעצב את העולם סביבם ובתוכם? בריינפופ TLV מחפשת #2DAnimator מנוסה ומוכשר חייב להיות: 1-3 שנות ניסיון באנימציה מיומנות מוצקה בתרגולי אנימציה דיגיטלית דו מימדית… עוד &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה apply.workable.com 2D Animator - BrainPOP","ad840a049fb188931a778bd5b55c91fd8c3f917b4a0d77f4ce96966590146c10":"LinktoLink HR","12e8e104ae8f22a2f4fcac5c64158f7eb93c1aa2be9fc371a612ab310627ed08":"Liav Gutstein מעצבים? מגייסים? לקוחות? ברוכים הבאים! הגעתם למקום נכון. אך ורק משרות עיצוב. ג׳וניורים UX/UI? סיניורים בדיגיטל? מנהלי עיצוב? סטודנטים? מומחי פרינט? כאן תמצאו הכל מהכל … עוד","a7dd636af71e84cbb401da7477f95151d96a8ec4e96b66edf834ff452154ae2e":"Yael Dadash מחפשת גרפיקאי/ת למשרה מלאה בחברת SES. אחראיות על ישראל ועבודה שוטפת מול אירופה. חובה ניסיון בAdobe Animate, Action Script ו - HTML5. ניתן להגיש קורות חיים - yael.hemo.dadash@ses.com","7d71e179137e455a45826b6060038ad96240554e5e801a05360ea7a358f42930":"‏‎ Er Kremser ‎‏ שיתף/שיתפה ‏פוסט‏. EQv49e4sX8 מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף Clips Princess אוכל מדהים תראו את הסרטון הזה, אתם תהיו רעבים &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","a9a23446ef86c35a51260a141d356532d845f8b8f1b5374aa0a68e26b0d8b552":"‏‎ Gdxh ‎‏ שיתף/שיתפה ‏פוסט‏. 1RaU61FJ0x מצטערים, אנחנו מתקשים להציג סרטון זה. מידע נוסף Great Effort זה כל כך מדהים &nbsp; · הצג את המקור &nbsp; · דירוג תרגום זה","969feee56d7bc86b644e6ded27c9c75f8859a56da17ebf2efbb2c4ef28be0582":"Yulia Goldberg חיים ונושמים את עולמות השיווק, הדיגיטל והדאטה? מקומך איתנו! תפקיד מרתק ומאתגר באוניברסיטה שהובילה מהפכה באקדמיה הישראלית. דורש יכולת ניהולית גבוהה, ראייה אסטרטגית והנעת תהליכים שיווקיים. לפרטים נוספים אודות המשרה: https://bit.ly/3uAPO5x","48fba2c33c64a8d07314b9614867c9ddffff7ba34daab3a0077a1fef32db519b":"Shiran Dolev Agiv איזה כיף! הסטודיו מתרחב ואני מחפשת לצרף לצוות מנהל/ת קמפיינים עם ניסיון של שנה לפחות דרישות התפקיד: ניסיון של לפחות שנה במחקר, תכנון, הקמה וניהול קמפיינים בפייסבוק יציר… עוד","3f0faf6800c3ce9e11f2a3e425c6c133e1cba5bd89bf84177c8afc755f30e14b":"שירן לוי היי מחפשת מתכנת/ת שנבנה לי מערכת אישורי הגעה אשמח להצעת מחיר","375e2295330b89fbebc765a44203317271e78cac82950713cf2796aedfbcf296":"Diana Pasternak Angelo היי מחפשת מתכנתים פרילאנסרים שמעוניינים לתת מענה לסטודיו מתפתח במענה נקודתי לפי שעות לצרכים קטנים כגדולים בפיתוח מוצרים (אתרים ו/או אפליקציות ) תפנו אלי היי מחפשת מתכנתים פרילאנסרים שמעוניינים לתת מענה לסטודיו מתפתח במענה נקודתי לפי שעות לצרכים קטנים כגדולים בפיתוח מוצרים (אתרים ו/או אפליקציות ) תפנו אלי","cffac4e800f4ed786b92ff7d2b5ead367ca811324c5234b3520da73186f28f23":"אדם גינסבורי הי אני מחפש מתכנת שיודע להעביר נתונים מקבצי mpp (vba) לתצוגת web.","a1237e6d2ba959e13385579d967a74f8d9a6d54efe0ad365cc14a4966d6d7c9c":"Yaniv Aviel מחפש מפתח אנגולר, IONIC למספר תוספות לאפליקציה היברידית.","7a731e0882e4601bf28b38224096d4448701753441118bdfb9a5d5bfdf5f0b16":"Rony Dayan *דרוש מפתח React* פרילנסרים שימו לב: *** אפשרות לעבוד כנגד חשבונית בהיקף משרה 80% ***… עוד","9f7ba760551be5fcad75382bd9444382592f85fb9f6df4830be93a3f15b4cc62":"‏‎ Rotem Shkalim ‎‏ שיתף ‏קישור‏. אוקיי נסיון נוסף, מחפש מתכנת שיוכל לעזור לי עם בעיה שיש לי באתר הקמתי אתר חדש - פלטפורמה לפעילויות שונות המתרחשות בסלונים של אנשים https://basalon.co.il בגרסת המובייל של האתר יש כפתור \"קרוב אליי\" שמאפשר לראות פעילויות שקרובות למיקום הגאוגרפי שלך וגם מראה את המרחק במטרים/קילומטרים מהמיקום שלך… עוד basalon.co.il בסלון – גלו הרצאות מעניינות, סדנאות וחוויות מיוחדות בסלון הקרוב לביתכם","34161e2ced3a0c40e4da4be263f43a7001774cb9fe2a7b9c70886285db64095b":"Itay Assouline היי! מחפש מתכנתי חוזים חכמים (סולידיטי, אתיריום) פרילנסרים, עם ניסיון בNFT's בפרט, מינטינג, אית'רסקאן וכל מה שקשור. שלחו בפרטי הודעה (רק בגלל ששאלו מלא וכעסו עליי בקבוצות אחרות - לא מדובר בהצעה לשותפות/הצעה בתמורה לאחוזים ועניינים אחרים)","2b40b6c278dd4769d8cb12d6fbf8e854351d8b432d93d83cb2264770fd1efe80":"Rony Dayan מפתח פייטון משרה חלקית לפרילנסרים לסטארטאפ מלהיב בתחום הטכנולוגיה הרפואית דרוש מפתח פייטון בקיבולת 60% משרה. תותח בעל ניסיון משמעותי בפיתוח. העבודה כוללת בעיקר פיתוח בפייטון בשיתוף פעולה עם מפתח ה Fullstack לעבודות DevOps, אוטומציה, טסטים ואינטגרציה. השתלבות בשלב מוקדם המהווה פוטנציאל קידום אדיר בהמשך... °… עוד","8dec61da139875a6b4f7cb28e6b1a53bb964f7fbd2406e49bfed141d8662e278":"Eli Markovitz מחפש מי שיקדם אתר שלי. תקציב לחודש הראשון 600 שח. אודה לפניות בפרטי.","9def743c22d592a00651488a9db468e380416cbe1b9417be08aec54b07ee1315":"רונית ארז מחפשת מישהי/ו מקדם בדיגיטל עם דגש על גוגל, לינקדאין וניוזלטר","d059b5d91c73f9b749d4f46f82882c04458075ceaf93fdaec3b47afdaca0c49d":"Yakov Shitrit מחפש מקדם אתרים לאתר בתחום השיפוצים. כזה שמסוגל להראות תוצאות מיידיות מחפש מקדם אתרים לאתר בתחום השיפוצים. כזה שמסוגל להראות תוצאות מיידיות","ca128053676b524dc51fed1e3f7ecb6e47134893584ad58f5f7b3e8ff8c19c07":"Lior Moshe תמליצו לי על פורמט להצגת מחירים ללקוח. זכור לי שיש אתר (עם תשלום חודשי) כזה שמכניסים נתונים ונוצר הצעת מחיר ללקוח. תודה תמליצו לי על פורמט להצגת מחירים ללקוח. זכור לי שיש אתר (עם תשלום חודשי) כזה שמכניסים נתונים ונוצר הצעת מחיר ללקוח. תודה","810fda96350f72796cdf5295e6359cec630376c11eb3e5c9ecf1d3bcb116ec9f":"עדי קידר אף-איקס מי יודע לבנות אתר תדמיתי ביום\\יומיים? 2 עמודים בתור התחלה","65442fba01b3ea5e8e0c6c29e28a4361f6bb702c1e0b12e1593499fef11ace63":"בר רוזנברג מחפשת איש שיווק לנושא הטיפוח המלצות בלבד!","082f70f44724c5edcef9ca73c112eeab03fbe56e9bee3f08bd3dafc0f131942b":"Itamar Ovadia New היי חברים, העלתי סירטון לאינסטגרם ועשיתי לו boost אך אינסטגרם לא אישרה בגלל שהיא אומרת שהוא מפר את מדיניות הפרסום, בסירטון נטו רואים אותי מסביר על דברים שקשורים לשיווק דיגיטלי.. צריך עזרה ממומחה לממומן היי חברים, העלתי סירטון לאינסטגרם ועשיתי לו boost אך אינסטגרם לא אישרה בגלל שהיא אומרת שהוא מפר את מדיניות הפרסום, בסירטון נטו רואים אותי מסביר על דברים שקשורים לשיווק דיגיטלי.. צריך עזרה ממומחה לממומן","02413c6b6b792128864315ed2315beb7f6099709d6acc4c49d359e4c365df396":"Daniel Benshabat היי שבוע טוב יזמים מחפש החלפת קישורים לאתר שלי. אתר חזק עם 15K-19K כניסות.. (ללא מאמרים פשוט להחליף). תחומי האתר- קריפטו, שיווק דיגיטלי, מדיה חברתית, מוטיבציה,לייף סטייל","f70820bb9ed612558db8e05e6260c2895f9946cc238e74ca4fb5f294fb00f5b1":"‏‎ Ruth Kozinets ‎‏ שיתפה ‏קישור‏. חדש !!! קידום ופרסום בגוגל בשיטה פורצת דרך ! מניסיון מגדילה את כמות הלקוחות לאחר חשיפה גדולה! שווה בדיקה תשאירו מס ויחזרו בהצלחה! pelozen.co.il קידום בגוגל לבעלי עסקים.","acf5e8ba99d8df87067d95548c344fc10b2baf62426e9a8e35661983a67c5360":"Itay Akian שבוע טוב חברים יש כאן בוני אתרים שיודע איך להכניס לאתר סרטוני וידאו בלי קישור מיוטיוב או וימאו וכו' בצורה נוחה שכול מי שנכנס לאתר יכול לראות בצפייה אונליין בלי להוריד? מוזמנים לפנות בפרטי אם מישהו מבין","6a9b9c6296a216a4fa4b52ca3228a29ab4510ff15baecf7c72740b4b74b9bbde":"Akiva Rokser חמישי שמח! מחפש בונה אתרים לשיתופי פעולה עסקיים פרטים בפרטי תודה רבה חמישי שמח! מחפש בונה אתרים לשיתופי פעולה עסקיים פרטים בפרטי תודה רבה","450c26d20ead68fd01f899c85e214253ab3e3cb3807c0b58d732df46abb4c91f":"נועם גוטמן מחפש מורים ללימוד בניית אתרים , אשמח לפרטים בפרטי מחפש מורים ללימוד בניית אתרים , אשמח לפרטים בפרטי","b29becfff1efd4230f8e9a641cbf08e5cf07a51b39206997206bc10ee6878550":"Miki Ifrach המלצות לספק סליקה??? כרגע נמצא עם ספק מסוים מעל 3 שנים ופשוט כל פעם מזדעזע מחדש מהשירות שלהם המלצות לספק סליקה??? כרגע נמצא עם ספק מסוים מעל 3 שנים ופשוט כל פעם מזדעזע מחדש מהשירות שלהם","9f0e244398cb2b260da253e7ebefcfcee8bf02397b32fdc41afab336770cfee0":"Amir Cohen מה צריך לעשות כדי לשפר את ציון האתר. בבדיקה שלי באתר gsp.co.il מקבל ציון נמוך","f5e6afca6129ae126745df0c7d19e17266f78bbbe46d8d497aab2163efcd0aa1":"טלי פיירשטיין מחפשת לגוון את רפרטואר ההרצאות במרצים ובמרצות חדשים במסגרת תפקיד התנדבותי שבו אני אחראית על ליינאפ הרצאות- אני מחפשת לגוון את רפרטואר המרצים הרגיל שלנו - ומנסה לאתר א.נשים שאוהבים ויודעים להרצות טוב - להרצאות מומחיות מול קהל עסקים מגוון ללא עלות, תמורת חשיפה ופרסום. אני חושבת שיש כאן אוסף מדהים של מומחים שונים שיכולים לגוון מאד את התוכן ואם החשיפה מול עסקים מעניינת אתכם- זה win win . המעונינים- רשמו אני ואשלח קישור למילוי בקשה.","1a3415c99a02a10de2e6dd2b7b4f441abd018878668d700836d2db5744c30661":"‏‎ Elina Itzhaki Artstudio ‎‏ שיתפה ‏ פוסט ‏. אלינה יצחקי Elina Itzhaki Art Artist יש משהו בחיות הפרא שגורם לנו להתבונן בהם ללא הפסקה האם זה דרך זכוכית של המסך או זכוכית בגן חיות או אולי זכוכית של השמשה של האוטו לאמיצים שביננו... ניסיתי בציור ל… עוד","c1471d789bba2f73d1509622202967555d7ed9157f5a2d98071ec7351f8f9433":"Paula Warth אהוי קריאייטיב מחפשים ביצועיסט.ית! משרה מלאה במשרד משפחתי ושמח עם הרבה צחוקים. יושבים בתל אביב, 4 דקות הליכה מרכבת השלום. קורות חיים ותיק עבודות! לשלוח למייל JOBS@AHOY-CREATIVE.COM מה תעשו (בין היתר)? - התאמות גדלים אונליין ואופליין - הכנת פוסטים לסושיאל על פי תבניות ובהתאם לספרי מותג - סגירות לדפוס, צריבות וטיפול תמונות בפוטושופ מה חובה? - ניסיון שלחות לשנתיים בביצוע - יכולת עבודה עצמאית ובצוות - סדר וארגון - עמידה בדדליינים - יכולת עבודה בקצב … עוד"}